http://dbpedia.org/resource/non-breaking_space
http://dbpedia.org/resource/piano
http://dbpedia.org/resource/orchestra
http://dbpedia.org/resource/opera
http://dbpedia.org/resource/lord_byron
http://dbpedia.org/resource/london
http://dbpedia.org/resource/violin
http://dbpedia.org/resource/english_language
http://dbpedia.org/resource/sic
http://dbpedia.org/resource/choir
http://dbpedia.org/resource/french_language
http://dbpedia.org/resource/ludwig_van_beethoven
http://dbpedia.org/resource/poetry
http://dbpedia.org/resource/england
http://dbpedia.org/resource/bible
http://dbpedia.org/resource/henry_james
http://dbpedia.org/resource/composer
http://dbpedia.org/resource/sindarin
http://dbpedia.org/resource/william_wordsworth
http://dbpedia.org/resource/god
http://dbpedia.org/resource/france
http://dbpedia.org/resource/percy_bysshe_shelley
http://dbpedia.org/resource/william_shakespeare
http://dbpedia.org/resource/conducting
http://dbpedia.org/resource/marginalia
http://dbpedia.org/resource/johann_sebastian_bach
http://dbpedia.org/resource/italy
http://dbpedia.org/resource/thomas_babington_macaulay,_1st_baron_macaulay
http://dbpedia.org/resource/paris
http://dbpedia.org/resource/concerto
http://dbpedia.org/resource/dorothy_wordsworth
http://dbpedia.org/resource/wolfgang_amadeus_mozart
http://dbpedia.org/resource/german_language
http://dbpedia.org/resource/tea
http://dbpedia.org/resource/church_(building)
http://dbpedia.org/resource/singing
http://dbpedia.org/resource/town
http://dbpedia.org/resource/hymn
http://dbpedia.org/resource/cello
http://dbpedia.org/resource/united_kingdom
http://dbpedia.org/resource/united_states
http://dbpedia.org/resource/library
http://dbpedia.org/resource/germany
http://dbpedia.org/resource/franz_liszt
http://dbpedia.org/resource/trumpet
http://dbpedia.org/resource/tempo
http://dbpedia.org/resource/italian_language
http://dbpedia.org/resource/jazz
http://dbpedia.org/resource/memory
http://dbpedia.org/resource/art
http://dbpedia.org/resource/party
http://dbpedia.org/resource/harriet_martineau
http://dbpedia.org/resource/psalms
http://dbpedia.org/resource/james_boswell
http://dbpedia.org/resource/tenor
http://dbpedia.org/resource/manuscript
http://dbpedia.org/resource/royal_festival_hall
http://dbpedia.org/resource/richard_wagner
http://dbpedia.org/resource/grasmere
http://dbpedia.org/resource/felix_mendelssohn
http://dbpedia.org/resource/india
http://dbpedia.org/resource/charlotte_brontë
http://dbpedia.org/resource/george_frideric_handel
http://dbpedia.org/resource/charles_dickens
http://dbpedia.org/resource/alexander_pope
http://dbpedia.org/resource/scotland
http://dbpedia.org/resource/theatre_royal,_drury_lane
http://dbpedia.org/resource/mary_berry_(writer)
http://dbpedia.org/resource/livy
http://dbpedia.org/resource/rome
http://dbpedia.org/resource/alfred,_lord_tennyson
http://dbpedia.org/resource/dynamics_(music)
http://dbpedia.org/resource/ireland
http://dbpedia.org/resource/frédéric_chopin
http://dbpedia.org/resource/john_milton
http://dbpedia.org/resource/theatre
http://dbpedia.org/resource/ear
http://dbpedia.org/resource/john_murray_(publisher)
http://dbpedia.org/resource/ballet
http://dbpedia.org/resource/clarinet
http://dbpedia.org/resource/greek_language
http://dbpedia.org/resource/plato
http://dbpedia.org/resource/samuel_taylor_coleridge
http://dbpedia.org/resource/melody
http://dbpedia.org/resource/johannes_brahms
http://dbpedia.org/resource/berlin
http://dbpedia.org/resource/homer
http://dbpedia.org/resource/circa
http://dbpedia.org/resource/vienna
http://dbpedia.org/resource/mary_berry_(food_writer)
http://dbpedia.org/resource/reading,_berkshire
http://dbpedia.org/resource/society
http://dbpedia.org/resource/japanese_occupation_of_singapore
http://dbpedia.org/resource/overture
http://dbpedia.org/resource/oratorio
http://dbpedia.org/resource/christmas
http://dbpedia.org/resource/city
http://dbpedia.org/resource/ravenna
http://dbpedia.org/resource/john_keats
http://dbpedia.org/resource/chord_(music)
http://dbpedia.org/resource/elizabeth_ii
http://dbpedia.org/resource/latin
http://dbpedia.org/resource/robert_schumann
http://dbpedia.org/resource/thomas_beecham
http://dbpedia.org/resource/soul
http://dbpedia.org/resource/musician
http://dbpedia.org/resource/harmony
http://dbpedia.org/resource/joseph_haydn
http://dbpedia.org/resource/flute
http://dbpedia.org/resource/refrain
http://dbpedia.org/resource/paradise_lost
http://dbpedia.org/resource/bbc
http://dbpedia.org/resource/dance
http://dbpedia.org/resource/soprano
http://dbpedia.org/resource/ballad
http://dbpedia.org/resource/jesus
http://dbpedia.org/resource/emotion
http://dbpedia.org/resource/queen_(band)
http://dbpedia.org/resource/franz_schubert
http://dbpedia.org/resource/sleep
http://dbpedia.org/resource/trombone
http://dbpedia.org/resource/henry_viii_of_england
http://dbpedia.org/resource/manchester
http://dbpedia.org/resource/romeo_and_juliet
http://dbpedia.org/resource/horace
http://dbpedia.org/resource/mass_(liturgy)
http://dbpedia.org/resource/reading_(process)
http://dbpedia.org/resource/voltaire
http://dbpedia.org/resource/fanny_kekelaokalani
http://dbpedia.org/resource/john_ruskin
http://dbpedia.org/resource/heaven
http://dbpedia.org/resource/walter_scott
http://dbpedia.org/resource/sublime_(philosophy)
http://dbpedia.org/resource/europe
http://dbpedia.org/resource/pencil
http://dbpedia.org/resource/string_instrument
http://dbpedia.org/resource/robert_southey
http://dbpedia.org/resource/devil
http://dbpedia.org/resource/listen_(beyoncé_knowles_song)
http://dbpedia.org/resource/edinburgh
http://dbpedia.org/resource/horace_walpole
http://dbpedia.org/resource/catholic_church
http://dbpedia.org/resource/actor
http://dbpedia.org/resource/venice
http://dbpedia.org/resource/christianity
http://dbpedia.org/resource/samuel_johnson
http://dbpedia.org/resource/tacitus
http://dbpedia.org/resource/cicero
http://dbpedia.org/resource/gold
http://dbpedia.org/resource/radio
http://dbpedia.org/resource/virgil
http://dbpedia.org/resource/divine_grace
http://dbpedia.org/resource/don_giovanni
http://dbpedia.org/resource/igor_stravinsky
http://dbpedia.org/resource/bit
http://dbpedia.org/resource/prayer
http://dbpedia.org/resource/johann_wolfgang_von_goethe
http://dbpedia.org/resource/royal_opera_house
http://dbpedia.org/resource/the_spectator
http://dbpedia.org/resource/cat
http://dbpedia.org/resource/guitar
http://dbpedia.org/resource/bear
http://dbpedia.org/resource/robinson_crusoe
http://dbpedia.org/resource/viola
http://dbpedia.org/resource/noise
http://dbpedia.org/resource/sermon
http://dbpedia.org/resource/force
http://dbpedia.org/resource/giuseppe_verdi
http://dbpedia.org/resource/robert_bunsen
http://dbpedia.org/resource/david_hume
http://dbpedia.org/resource/gustav_mahler
http://dbpedia.org/resource/stanza
http://dbpedia.org/resource/elizabeth_i_of_england
http://dbpedia.org/resource/william_makepeace_thackeray
http://dbpedia.org/resource/string_quartet
http://dbpedia.org/resource/tragedy
http://dbpedia.org/resource/wireless
http://dbpedia.org/resource/dante_alighieri
http://dbpedia.org/resource/jenny_lind
http://dbpedia.org/resource/double_bass
http://dbpedia.org/resource/spirit
http://dbpedia.org/resource/spain
http://dbpedia.org/resource/world_war_ii
http://dbpedia.org/resource/doctor_(doctor_who)
http://dbpedia.org/resource/classical_music
http://dbpedia.org/resource/drum
http://dbpedia.org/resource/prison
http://dbpedia.org/resource/wells
http://dbpedia.org/resource/aria
http://dbpedia.org/resource/v.
http://dbpedia.org/resource/florence
http://dbpedia.org/resource/recitative
http://dbpedia.org/resource/sonata
http://dbpedia.org/resource/human_eye
http://dbpedia.org/resource/ode
http://dbpedia.org/resource/chicago
http://dbpedia.org/resource/pianist
http://dbpedia.org/resource/new_orleans
http://dbpedia.org/resource/bass_(voice_type)
http://dbpedia.org/resource/chapel
http://dbpedia.org/resource/russia
http://dbpedia.org/resource/hotel
http://dbpedia.org/resource/fugue
http://dbpedia.org/resource/french_revolution
http://dbpedia.org/resource/bow_(music)
http://dbpedia.org/resource/sea
http://dbpedia.org/resource/poet
http://dbpedia.org/resource/york
http://dbpedia.org/resource/village
http://dbpedia.org/resource/satire
http://dbpedia.org/resource/interval_(music)
http://dbpedia.org/resource/russian_language
http://dbpedia.org/resource/oxford
http://dbpedia.org/resource/red
http://dbpedia.org/resource/mezzo-soprano
http://dbpedia.org/resource/algernon_charles_swinburne
http://dbpedia.org/resource/claude_debussy
http://dbpedia.org/resource/oboe
http://dbpedia.org/resource/sardar
http://dbpedia.org/resource/napoleon
http://dbpedia.org/resource/anthem
http://dbpedia.org/resource/glasgow
http://dbpedia.org/resource/apostrophe
http://dbpedia.org/resource/maurice_ravel
http://dbpedia.org/resource/harpsichord
http://dbpedia.org/resource/new_testament
http://dbpedia.org/resource/harp
http://dbpedia.org/resource/naples
http://dbpedia.org/resource/clergy
http://dbpedia.org/resource/pyotr_ilyich_tchaikovsky
http://dbpedia.org/resource/act_of_parliament
http://dbpedia.org/resource/wind_instrument
http://dbpedia.org/resource/music
http://dbpedia.org/resource/battle
http://dbpedia.org/resource/philharmonia_orchestra
http://dbpedia.org/resource/virtuoso
http://dbpedia.org/resource/energy
http://dbpedia.org/resource/pitch_(music)
http://dbpedia.org/resource/saint_petersburg
http://dbpedia.org/resource/hector_berlioz
http://dbpedia.org/resource/organ_(music)
http://dbpedia.org/resource/william_james
http://dbpedia.org/resource/irish_language
http://dbpedia.org/resource/boston
http://dbpedia.org/resource/wales
http://dbpedia.org/resource/jews
http://dbpedia.org/resource/tales_(series)
http://dbpedia.org/resource/new_york
http://dbpedia.org/resource/switzerland
http://dbpedia.org/resource/bass_guitar
http://dbpedia.org/resource/folk_music
http://dbpedia.org/resource/flower
http://dbpedia.org/resource/john_dryden
http://dbpedia.org/resource/morality
http://dbpedia.org/resource/journey_(band)
http://dbpedia.org/resource/anne_isabella_byron,_baroness_byron
http://dbpedia.org/resource/sonnet
http://dbpedia.org/resource/charles_darwin
http://dbpedia.org/resource/drum_kit
http://dbpedia.org/resource/mass_(music)
http://dbpedia.org/resource/phonograph
http://dbpedia.org/resource/dog
http://dbpedia.org/resource/swing_music
http://dbpedia.org/resource/symphony
http://dbpedia.org/resource/dmitri_shostakovich
http://dbpedia.org/resource/prussia
http://dbpedia.org/resource/romance_(heroic_literature)
http://dbpedia.org/resource/prima_donna
http://dbpedia.org/resource/richard_brinsley_sheridan
http://dbpedia.org/resource/religion
http://dbpedia.org/resource/brass_instrument
http://dbpedia.org/resource/messiah_(handel)
http://dbpedia.org/resource/church_of_england
http://dbpedia.org/resource/the_times
http://dbpedia.org/resource/general_officer
http://dbpedia.org/resource/octave
http://dbpedia.org/resource/silent_film
http://dbpedia.org/resource/cambridge
http://dbpedia.org/resource/blood
http://dbpedia.org/resource/science
http://dbpedia.org/resource/revelation
http://dbpedia.org/resource/edward_elgar
http://dbpedia.org/resource/horn_(instrument)
http://dbpedia.org/resource/ancient_greece
http://dbpedia.org/resource/ancient_rome
http://dbpedia.org/resource/thomas_moore
http://dbpedia.org/resource/paul_the_apostle
http://dbpedia.org/resource/diner
http://dbpedia.org/resource/shilling
http://dbpedia.org/resource/for_loop
http://dbpedia.org/resource/odyssey
http://dbpedia.org/resource/pope
http://dbpedia.org/resource/gioachino_rossini
http://dbpedia.org/resource/dance_music
http://dbpedia.org/resource/frederick_delius
http://dbpedia.org/resource/dublin
http://dbpedia.org/resource/jean-jacques_rousseau
http://dbpedia.org/resource/queen_victoria
http://dbpedia.org/resource/blindness
http://dbpedia.org/resource/christoph_willibald_gluck
http://dbpedia.org/resource/fiction
http://dbpedia.org/resource/carmen
http://dbpedia.org/resource/philosophy
http://dbpedia.org/resource/soul_music
http://dbpedia.org/resource/cardinal_(catholicism)
http://dbpedia.org/resource/i_confess_(film)
http://dbpedia.org/resource/edward_iii_of_england
http://dbpedia.org/resource/happiness
http://dbpedia.org/resource/vittorio_alfieri
http://dbpedia.org/resource/gabriel
http://dbpedia.org/resource/netherlands
http://dbpedia.org/resource/edinburgh_review
http://dbpedia.org/resource/don_quixote
http://dbpedia.org/resource/welsh_language
http://dbpedia.org/resource/sonata_form
http://dbpedia.org/resource/circle
http://dbpedia.org/resource/tristan_und_isolde
http://dbpedia.org/resource/hamlet
http://dbpedia.org/resource/niccolò_paganini
http://dbpedia.org/resource/dream
http://dbpedia.org/resource/jane_eyre
http://dbpedia.org/resource/fiddle
http://dbpedia.org/resource/pub
http://dbpedia.org/resource/the_guardian
http://dbpedia.org/resource/divine_comedy
http://dbpedia.org/resource/alice's_adventures_in_wonderland
http://dbpedia.org/resource/royal_albert_hall
http://dbpedia.org/resource/dictionary
http://dbpedia.org/resource/christian
http://dbpedia.org/resource/atmosphere
http://dbpedia.org/resource/geoffrey_chaucer
http://dbpedia.org/resource/hester_thrale
http://dbpedia.org/resource/arturo_toscanini
http://dbpedia.org/resource/kent
http://dbpedia.org/resource/greece
http://dbpedia.org/resource/cumberland
http://dbpedia.org/resource/edmund_gosse
http://dbpedia.org/resource/poland
http://dbpedia.org/resource/norwich
http://dbpedia.org/resource/maria_edgeworth
http://dbpedia.org/resource/magic_(paranormal)
http://dbpedia.org/resource/joseph_addison
http://dbpedia.org/resource/parish
http://dbpedia.org/resource/oscar_wilde
http://dbpedia.org/resource/animation
http://dbpedia.org/resource/gabriel_harvey
http://dbpedia.org/resource/ludovico_ariosto
http://dbpedia.org/resource/humphrey_searle
http://dbpedia.org/resource/brain
http://dbpedia.org/resource/gustave_flaubert
http://dbpedia.org/resource/westminster_abbey
http://dbpedia.org/resource/iliad
http://dbpedia.org/resource/methodism
http://dbpedia.org/resource/waltz
http://dbpedia.org/resource/glass
http://dbpedia.org/resource/molière
http://dbpedia.org/resource/the_tempest
http://dbpedia.org/resource/scherzo
http://dbpedia.org/resource/william_ewart_gladstone
http://dbpedia.org/resource/leicester
http://dbpedia.org/resource/egypt
http://dbpedia.org/resource/fritz_kreisler
http://dbpedia.org/resource/autobiography
http://dbpedia.org/resource/luigi_lablache
http://dbpedia.org/resource/louis_spohr
http://dbpedia.org/resource/coffee
http://dbpedia.org/resource/charles_gounod
http://dbpedia.org/resource/libretto
http://dbpedia.org/resource/karl_marx
http://dbpedia.org/resource/priest
http://dbpedia.org/resource/julius_caesar
http://dbpedia.org/resource/fable
http://dbpedia.org/resource/dean_(christianity)
http://dbpedia.org/resource/sergei_rachmaninoff
http://dbpedia.org/resource/edward_bulwer-lytton,_1st_baron_lytton
http://dbpedia.org/resource/benjamin_britten
http://dbpedia.org/resource/sergei_prokofiev
http://dbpedia.org/resource/soviet_union
http://dbpedia.org/resource/pathos
http://dbpedia.org/resource/emperor
http://dbpedia.org/resource/faust
http://dbpedia.org/resource/sophocles
http://dbpedia.org/resource/newgate_prison
http://dbpedia.org/resource/wood
http://dbpedia.org/resource/bird
http://dbpedia.org/resource/edward_hyde,_1st_earl_of_clarendon
http://dbpedia.org/resource/ghost
http://dbpedia.org/resource/organist
http://dbpedia.org/resource/knight
http://dbpedia.org/resource/alexander_glazunov
http://dbpedia.org/resource/cadenza
http://dbpedia.org/resource/protestantism
http://dbpedia.org/resource/torquato_tasso
http://dbpedia.org/resource/honoré_de_balzac
http://dbpedia.org/resource/list_of_concert_halls
http://dbpedia.org/resource/hanging
http://dbpedia.org/resource/beer
http://dbpedia.org/resource/eugène_ysaÿe
http://dbpedia.org/resource/george_eliot
http://dbpedia.org/resource/musical_tuning
http://dbpedia.org/resource/first-rate
http://dbpedia.org/resource/joanna_baillie
http://dbpedia.org/resource/rock_music
http://dbpedia.org/resource/solomon
http://dbpedia.org/resource/friedrich_schiller
http://dbpedia.org/resource/dinner_time_(film)
http://dbpedia.org/resource/william_walton
http://dbpedia.org/resource/aeschylus
http://dbpedia.org/resource/english_literature
http://dbpedia.org/resource/windsor_castle
http://dbpedia.org/resource/baritone
http://dbpedia.org/resource/world_war_i
http://dbpedia.org/resource/canto
http://dbpedia.org/resource/cornet
http://dbpedia.org/resource/macbeth
http://dbpedia.org/resource/bassoon
http://dbpedia.org/resource/altar
http://dbpedia.org/resource/angel
http://dbpedia.org/resource/victor_hugo
http://dbpedia.org/resource/lohengrin_(opera)
http://dbpedia.org/resource/silver
http://dbpedia.org/resource/county_clare
http://dbpedia.org/resource/die_meistersinger_von_nürnberg
http://dbpedia.org/resource/television
http://dbpedia.org/resource/candle
http://dbpedia.org/resource/austria
http://dbpedia.org/resource/grammar
http://dbpedia.org/resource/arnold_schoenberg
http://dbpedia.org/resource/saxophone
http://dbpedia.org/resource/anxiety
http://dbpedia.org/resource/saw
http://dbpedia.org/resource/coffeehouse
http://dbpedia.org/resource/sin
http://dbpedia.org/resource/athenaeum_(magazine)
http://dbpedia.org/resource/wine
http://dbpedia.org/resource/harmonica
http://dbpedia.org/resource/euripides
http://dbpedia.org/resource/sunday_school
http://dbpedia.org/resource/wind
http://dbpedia.org/resource/felicia_hemans
http://dbpedia.org/resource/the_pickwick_papers
http://dbpedia.org/resource/prince_(musician)
http://dbpedia.org/resource/quarterly_review
http://dbpedia.org/resource/bravo_(u.s._tv_channel)
http://dbpedia.org/resource/atmosphere_of_earth
http://dbpedia.org/resource/symphony_no._9_(beethoven)
http://dbpedia.org/resource/michel_de_montaigne
http://dbpedia.org/resource/member_of_parliament
http://dbpedia.org/resource/good_music
http://dbpedia.org/resource/spanish_language
http://dbpedia.org/resource/tooth
http://dbpedia.org/resource/fantasia_(music)
http://dbpedia.org/resource/lowell,_massachusetts
http://dbpedia.org/resource/anne,_queen_of_great_britain
http://dbpedia.org/resource/plutarch
http://dbpedia.org/resource/scots_language
http://dbpedia.org/resource/political_party
http://dbpedia.org/resource/philadelphia
http://dbpedia.org/resource/quartet
http://dbpedia.org/resource/military_band
http://dbpedia.org/resource/chamber_music
http://dbpedia.org/resource/cannabis_(drug)
http://dbpedia.org/resource/pardon
http://dbpedia.org/resource/new_york_city
http://dbpedia.org/resource/race_and_ethnicity_in_the_united_states_census
http://dbpedia.org/resource/gramophone_record
http://dbpedia.org/resource/jane_austen
http://dbpedia.org/resource/shirley_carter
http://dbpedia.org/resource/mary_read
http://dbpedia.org/resource/british_army
http://dbpedia.org/resource/wikipedia
http://dbpedia.org/resource/midsummer
http://dbpedia.org/resource/unison
http://dbpedia.org/resource/funeral_march
http://dbpedia.org/resource/new_york_(magazine)
http://dbpedia.org/resource/vicar
http://dbpedia.org/resource/star
http://dbpedia.org/resource/mansfield_park_(film)
http://dbpedia.org/resource/epistle
http://dbpedia.org/resource/change_ringing
http://dbpedia.org/resource/tailor
http://dbpedia.org/resource/bagpipes
http://dbpedia.org/resource/ford_motor_company
http://dbpedia.org/resource/carnival
http://dbpedia.org/resource/athens
http://dbpedia.org/resource/rhythm
http://dbpedia.org/resource/virginia
http://dbpedia.org/resource/fanny_kemble
http://dbpedia.org/resource/pride
http://dbpedia.org/resource/relish
http://dbpedia.org/resource/ovid
http://dbpedia.org/resource/fidelio
http://dbpedia.org/resource/ignaz_moscheles
http://dbpedia.org/resource/oliver_cromwell
http://dbpedia.org/resource/jerusalem
http://dbpedia.org/resource/easter
http://dbpedia.org/resource/faroe_islands
http://dbpedia.org/resource/perspiration
http://dbpedia.org/resource/guinea_(british_coin)
http://dbpedia.org/resource/costermonger
http://dbpedia.org/resource/tenor_saxophone
http://dbpedia.org/resource/japan
http://dbpedia.org/resource/hebrides
http://dbpedia.org/resource/rose_macaulay
http://dbpedia.org/resource/treasure_island
http://dbpedia.org/resource/georgics
http://dbpedia.org/resource/fat
http://dbpedia.org/resource/mansfield_park
http://dbpedia.org/resource/hastings
http://dbpedia.org/resource/strike_action
http://dbpedia.org/resource/lord_mayor_of_london
http://dbpedia.org/resource/horse
http://dbpedia.org/resource/saint_peter
http://dbpedia.org/resource/camille_saint-saëns
http://dbpedia.org/resource/quakers
http://dbpedia.org/resource/liverpool
http://dbpedia.org/resource/contralto
http://dbpedia.org/resource/lp_record
http://dbpedia.org/resource/mary_(mother_of_jesus)
http://dbpedia.org/resource/herodotus
http://dbpedia.org/resource/pain
http://dbpedia.org/resource/friedrich_nietzsche
http://dbpedia.org/resource/edward_vi_of_england
http://dbpedia.org/resource/dante_gabriel_rossetti
http://dbpedia.org/resource/carl_tausig
http://dbpedia.org/resource/serge_koussevitzky
http://dbpedia.org/resource/london_philharmonic_orchestra
http://dbpedia.org/resource/er_(tv_series)
http://dbpedia.org/resource/hospital
http://dbpedia.org/resource/lady_caroline_lamb
http://dbpedia.org/resource/ay
http://dbpedia.org/resource/david_oistrakh
http://dbpedia.org/resource/hamilton,_ontario
http://dbpedia.org/resource/auditorium
http://dbpedia.org/resource/christ
http://dbpedia.org/resource/colonel
http://dbpedia.org/resource/epitaph
http://dbpedia.org/resource/theocritus
http://dbpedia.org/resource/edgar_allan_poe
http://dbpedia.org/resource/leipzig
http://dbpedia.org/resource/romanticism
http://dbpedia.org/resource/clara_schumann
http://dbpedia.org/resource/parade
http://dbpedia.org/resource/marie_corelli
http://dbpedia.org/resource/guy_de_maupassant
http://dbpedia.org/resource/church_service
http://dbpedia.org/resource/homosexuality
http://dbpedia.org/resource/winston_churchill
http://dbpedia.org/resource/big_band
http://dbpedia.org/resource/chaplain
http://dbpedia.org/resource/giacomo_meyerbeer
http://dbpedia.org/resource/marvel_comics
http://dbpedia.org/resource/kapellmeister
http://dbpedia.org/resource/harry_potter
http://dbpedia.org/resource/syllable
http://dbpedia.org/resource/music-n
http://dbpedia.org/resource/bbc_symphony_orchestra
http://dbpedia.org/resource/frances_burney
http://dbpedia.org/resource/clapping
http://dbpedia.org/resource/henry_brougham,_1st_baron_brougham_and_vaux
http://dbpedia.org/resource/mayor
http://dbpedia.org/resource/alderman
http://dbpedia.org/resource/parsifal
http://dbpedia.org/resource/middle_ages
http://dbpedia.org/resource/painting
http://dbpedia.org/resource/louis_armstrong
http://dbpedia.org/resource/charles_lamb
http://dbpedia.org/resource/c_minor
http://dbpedia.org/resource/mad_(magazine)
http://dbpedia.org/resource/counterpoint
http://dbpedia.org/resource/acoustics
http://dbpedia.org/resource/jean_charles_léonard_de_sismondi
http://dbpedia.org/resource/comedy
http://dbpedia.org/resource/bravura
http://dbpedia.org/resource/verona
http://dbpedia.org/resource/cadence_(music)
http://dbpedia.org/resource/heinrich_heine
http://dbpedia.org/resource/hallam,_victoria
http://dbpedia.org/resource/david_garrick
http://dbpedia.org/resource/novel
http://dbpedia.org/resource/horror_fiction
http://dbpedia.org/resource/gaetano_donizetti
http://dbpedia.org/resource/isaiah
http://dbpedia.org/resource/pastoral
http://dbpedia.org/resource/canada
http://dbpedia.org/resource/henry_iv_of_france
http://dbpedia.org/resource/transport_express_régional
http://dbpedia.org/resource/isaac_newton
http://dbpedia.org/resource/xenophon
http://dbpedia.org/resource/modulation_(music)
http://dbpedia.org/resource/epigram
http://dbpedia.org/resource/dorothy_gale
http://dbpedia.org/resource/monk
http://dbpedia.org/resource/passion_(christianity)
http://dbpedia.org/resource/ralph_vaughan_williams
http://dbpedia.org/resource/arcangelo_corelli
http://dbpedia.org/resource/ben_jonson
http://dbpedia.org/resource/te_deum
http://dbpedia.org/resource/aisle
http://dbpedia.org/resource/maria_malibran
http://dbpedia.org/resource/lucan
http://dbpedia.org/resource/prince
http://dbpedia.org/resource/pliny_the_elder
http://dbpedia.org/resource/romani_people
http://dbpedia.org/resource/rhetoric
http://dbpedia.org/resource/gewandhaus
http://dbpedia.org/resource/antonín_dvořák
http://dbpedia.org/resource/guy_mannering
http://dbpedia.org/resource/drawing
http://dbpedia.org/resource/clarissa
http://dbpedia.org/resource/requiem_(mozart)
http://dbpedia.org/resource/henry_ii_of_england
http://dbpedia.org/resource/rudyard_kipling
http://dbpedia.org/resource/communism
http://dbpedia.org/resource/great_britain
http://dbpedia.org/resource/sergei_diaghilev
http://dbpedia.org/resource/list_of_sons_of_anarchy_characters
http://dbpedia.org/resource/aristotle
http://dbpedia.org/resource/snow
http://dbpedia.org/resource/covent_garden
http://dbpedia.org/resource/ellen_nussey
http://dbpedia.org/resource/intelligence
http://dbpedia.org/resource/dogma
http://dbpedia.org/resource/catechism
http://dbpedia.org/resource/silk
http://dbpedia.org/resource/bath,_somerset
http://dbpedia.org/resource/tatler
http://dbpedia.org/resource/shabbat
http://dbpedia.org/resource/comic_opera
http://dbpedia.org/resource/veranstaltergemeinschaft_langstreckenpokal_nürburgring
http://dbpedia.org/resource/john_hobhouse,_1st_baron_broughton
http://dbpedia.org/resource/king_lear
http://dbpedia.org/resource/percussion_instrument
http://dbpedia.org/resource/sigmund_freud
http://dbpedia.org/resource/rosamond,_california
http://dbpedia.org/resource/indulgence
http://dbpedia.org/resource/wakefield
http://dbpedia.org/resource/county_down
http://dbpedia.org/resource/daily_mail
http://dbpedia.org/resource/robert_louis_stevenson
http://dbpedia.org/resource/celsius
http://dbpedia.org/resource/charles_grey,_2nd_earl_grey
http://dbpedia.org/resource/president_of_the_united_states
http://dbpedia.org/resource/marmion_(poem)
http://dbpedia.org/resource/furniture
http://dbpedia.org/resource/birmingham
http://dbpedia.org/resource/barge
http://dbpedia.org/resource/political_justice
http://dbpedia.org/resource/improvisation
http://dbpedia.org/resource/headache
http://dbpedia.org/resource/liberalism
http://dbpedia.org/resource/short_story
http://dbpedia.org/resource/carlo_goldoni
http://dbpedia.org/resource/edward_vii
http://dbpedia.org/resource/nerve
http://dbpedia.org/resource/lancashire
http://dbpedia.org/resource/john_wesley
http://dbpedia.org/resource/herman_melville
http://dbpedia.org/resource/gospel_of_matthew
http://dbpedia.org/resource/wells_cathedral
http://dbpedia.org/resource/satan
http://dbpedia.org/resource/dresden
http://dbpedia.org/resource/ivanhoe
http://dbpedia.org/resource/harlem
http://dbpedia.org/resource/national_anthem
http://dbpedia.org/resource/ave
http://dbpedia.org/resource/acts_of_the_apostles
http://dbpedia.org/resource/species
http://dbpedia.org/resource/colley_cibber
http://dbpedia.org/resource/intonation_(linguistics)
http://dbpedia.org/resource/obbligato
http://dbpedia.org/resource/mystery_fiction
http://dbpedia.org/resource/childe_harold's_pilgrimage
http://dbpedia.org/resource/leo_tolstoy
http://dbpedia.org/resource/new_statesman
http://dbpedia.org/resource/robert_browning
http://dbpedia.org/resource/hectare
http://dbpedia.org/resource/noise_music
http://dbpedia.org/resource/accompaniment
http://dbpedia.org/resource/brussels
http://dbpedia.org/resource/scottish_highlands
http://dbpedia.org/resource/lector
http://dbpedia.org/resource/one_thousand_and_one_nights
http://dbpedia.org/resource/tory
http://dbpedia.org/resource/lucian
http://dbpedia.org/resource/frederick_the_great
http://dbpedia.org/resource/rapture
http://dbpedia.org/resource/theology
http://dbpedia.org/resource/giovanni_pierluigi_da_palestrina
http://dbpedia.org/resource/abraham_lincoln
http://dbpedia.org/resource/convict
http://dbpedia.org/resource/norton,_county_durham
http://dbpedia.org/resource/francis_poulenc
http://dbpedia.org/resource/hugh_walpole
http://dbpedia.org/resource/moscow
http://dbpedia.org/resource/breathless_(1960_film)
http://dbpedia.org/resource/adventure
http://dbpedia.org/resource/publishing
http://dbpedia.org/resource/warburton,_greater_manchester
http://dbpedia.org/resource/island
http://dbpedia.org/resource/arnold_bennett
http://dbpedia.org/resource/adele
http://dbpedia.org/resource/hungary
http://dbpedia.org/resource/george_canning
http://dbpedia.org/resource/shepherd
http://dbpedia.org/resource/bye_(sports)
http://dbpedia.org/resource/logic
http://dbpedia.org/resource/bank
http://dbpedia.org/resource/4
http://dbpedia.org/resource/white_people
http://dbpedia.org/resource/china
http://dbpedia.org/resource/kansas_city,_missouri
http://dbpedia.org/resource/tract_(literature)
http://dbpedia.org/resource/architecture
http://dbpedia.org/resource/trust_law
http://dbpedia.org/resource/leeds
http://dbpedia.org/resource/ernest_read
http://dbpedia.org/resource/livorno
http://dbpedia.org/resource/nikolai_rimsky-korsakov
http://dbpedia.org/resource/wisconsin
http://dbpedia.org/resource/francis_beaumont
http://dbpedia.org/resource/henry_purcell
http://dbpedia.org/resource/physician
http://dbpedia.org/resource/vibrato
http://dbpedia.org/resource/rodmell
http://dbpedia.org/resource/microphone
http://dbpedia.org/resource/munich
http://dbpedia.org/resource/benjamin_franklin
http://dbpedia.org/resource/herbert_von_karajan
http://dbpedia.org/resource/the_marriage_of_figaro
http://dbpedia.org/resource/sandford,_devon
http://dbpedia.org/resource/castle
http://dbpedia.org/resource/alfredo_catalani
http://dbpedia.org/resource/working_class
http://dbpedia.org/resource/william_smith_(lexicographer)
http://dbpedia.org/resource/anthony_trollope
http://dbpedia.org/resource/timbre
http://dbpedia.org/resource/matthew_arnold
http://dbpedia.org/resource/lucretius
http://dbpedia.org/resource/rector_(ecclesiastical)
http://dbpedia.org/resource/writ
http://dbpedia.org/resource/harmonic
http://dbpedia.org/resource/jeremiah
http://dbpedia.org/resource/ivan_turgenev
http://dbpedia.org/resource/classics
http://dbpedia.org/resource/luigi_cherubini
http://dbpedia.org/resource/ernest_ansermet
http://dbpedia.org/resource/gil_blas
http://dbpedia.org/resource/brighton
http://dbpedia.org/resource/sims_reeves
http://dbpedia.org/resource/jean_sibelius
http://dbpedia.org/resource/requiem
http://dbpedia.org/resource/john_donne
http://dbpedia.org/resource/south_bank
http://dbpedia.org/resource/cantata
http://dbpedia.org/resource/lady_macbeth_of_the_mtsensk_district_(opera)
http://dbpedia.org/resource/pulpit
http://dbpedia.org/resource/william_dean_howells
http://dbpedia.org/resource/eucharist
http://dbpedia.org/resource/regiment
http://dbpedia.org/resource/siegfried_sassoon
http://dbpedia.org/resource/sussex_county,_delaware
http://dbpedia.org/resource/glossary_of_chess
http://dbpedia.org/resource/ada_(programming_language)
http://dbpedia.org/resource/gabriel_fauré
http://dbpedia.org/resource/miles_davis
http://dbpedia.org/resource/stroke
http://dbpedia.org/resource/ellipsis
http://dbpedia.org/resource/adrian_boult
http://dbpedia.org/resource/anacharsis
http://dbpedia.org/resource/lucy_van_pelt
http://dbpedia.org/resource/fox_broadcasting_company
http://dbpedia.org/resource/germaine_de_staël
http://dbpedia.org/resource/quintus_curtius_rufus
http://dbpedia.org/resource/daily_news_(new_york)
http://dbpedia.org/resource/don_juan
http://dbpedia.org/resource/iron
http://dbpedia.org/resource/journalist
http://dbpedia.org/resource/yorkshire
http://dbpedia.org/resource/literary_realism
http://dbpedia.org/resource/don_(honorific)
http://dbpedia.org/resource/pilkington
http://dbpedia.org/resource/cloud
http://dbpedia.org/resource/desiderius_erasmus
http://dbpedia.org/resource/juvenal
http://dbpedia.org/resource/church_music
http://dbpedia.org/resource/anne_boleyn
http://dbpedia.org/resource/sydney
http://dbpedia.org/resource/anthology
http://dbpedia.org/resource/old_testament
http://dbpedia.org/resource/marshal_of_the_empire
http://dbpedia.org/resource/sheffield
http://dbpedia.org/resource/thunder
http://dbpedia.org/resource/morning_chronicle
http://dbpedia.org/resource/henry_james,_sr.
http://dbpedia.org/resource/pipe_organ
http://dbpedia.org/resource/milan
http://dbpedia.org/resource/george_sand
http://dbpedia.org/resource/piano_concerto
http://dbpedia.org/resource/horror_film
http://dbpedia.org/resource/sun
http://dbpedia.org/resource/a_minor
http://dbpedia.org/resource/adam_and_eve
http://dbpedia.org/resource/lied
http://dbpedia.org/resource/romance_novel
http://dbpedia.org/resource/fyodor_dostoyevsky
http://dbpedia.org/resource/morley,_west_yorkshire
http://dbpedia.org/resource/wor_(am)
http://dbpedia.org/resource/utterance
http://dbpedia.org/resource/salon_(gathering)
http://dbpedia.org/resource/violin_concerto_(beethoven)
http://dbpedia.org/resource/carnegie_hall
http://dbpedia.org/resource/charlotte_turner_smith
http://dbpedia.org/resource/guillaume_thomas_françois_raynal
http://dbpedia.org/resource/g_minor
http://dbpedia.org/resource/norway
http://dbpedia.org/resource/prophet
http://dbpedia.org/resource/tongue
http://dbpedia.org/resource/thomas_robert_malthus
http://dbpedia.org/resource/trill_(music)
http://dbpedia.org/resource/los_angeles
http://dbpedia.org/resource/pablo_de_sarasate
http://dbpedia.org/resource/deafness
http://dbpedia.org/resource/john_galsworthy
http://dbpedia.org/resource/labour_party_(uk)
http://dbpedia.org/resource/epithet
http://dbpedia.org/resource/thomas_hardy
http://dbpedia.org/resource/foyer
http://dbpedia.org/resource/bix_beiderbecke
http://dbpedia.org/resource/sugar
http://dbpedia.org/resource/bruno_walter
http://dbpedia.org/resource/prague
http://dbpedia.org/resource/feodor_chaliapin
http://dbpedia.org/resource/lord_chancellor
http://dbpedia.org/resource/marshall_eriksen
http://dbpedia.org/resource/alfred_de_musset
http://dbpedia.org/resource/frederick,_prince_of_wales
http://dbpedia.org/resource/dome
http://dbpedia.org/resource/hallamshire
http://dbpedia.org/resource/richard_strauss
http://dbpedia.org/resource/ferruccio_busoni
http://dbpedia.org/resource/thomas_chatterton
http://dbpedia.org/resource/david_copperfield
http://dbpedia.org/resource/book_size
http://dbpedia.org/resource/royal_philharmonic_orchestra
http://dbpedia.org/resource/otto_klemperer
http://dbpedia.org/resource/victorian_era
http://dbpedia.org/resource/fatigue_(medical)
http://dbpedia.org/resource/rob_roy_macgregor
http://dbpedia.org/resource/robin_hood
http://dbpedia.org/resource/dutch_language
http://dbpedia.org/resource/whitehall
http://dbpedia.org/resource/thomas_sergeant_perry
http://dbpedia.org/resource/metaphysics
http://dbpedia.org/resource/the_magic_flute
http://dbpedia.org/resource/derbyshire
http://dbpedia.org/resource/folly
http://dbpedia.org/resource/gilbert_burnet
http://dbpedia.org/resource/joshua
http://dbpedia.org/resource/timpani
http://dbpedia.org/resource/operetta
http://dbpedia.org/resource/arthur_wellesley,_1st_duke_of_wellington
http://dbpedia.org/resource/serial_(literature)
http://dbpedia.org/resource/alexander_the_great
http://dbpedia.org/resource/tannhäuser_(opera)
http://dbpedia.org/resource/conservatism
http://dbpedia.org/resource/exeter_hall
http://dbpedia.org/resource/south_africa
http://dbpedia.org/resource/bayreuth_festival
http://dbpedia.org/resource/mary_gladstone
http://dbpedia.org/resource/brass_band
http://dbpedia.org/resource/woodwind_instrument
http://dbpedia.org/resource/frankfurt
http://dbpedia.org/resource/table_talk_(luther)
http://dbpedia.org/resource/university_of_cambridge
http://dbpedia.org/resource/deformation_(mechanics)
http://dbpedia.org/resource/john_brown_(abolitionist)
http://dbpedia.org/resource/norma_(opera)
http://dbpedia.org/resource/fruit
http://dbpedia.org/resource/australia
http://dbpedia.org/resource/cannon
http://dbpedia.org/resource/palace
http://dbpedia.org/resource/brothers_grimm
http://dbpedia.org/resource/alphonse_daudet
http://dbpedia.org/resource/feminism
http://dbpedia.org/resource/gospel
http://dbpedia.org/resource/peasant
http://dbpedia.org/resource/duke_ellington
http://dbpedia.org/resource/mark_akenside
http://dbpedia.org/resource/woolwich
http://dbpedia.org/resource/constable
http://dbpedia.org/resource/poverty
http://dbpedia.org/resource/henry_wood
http://dbpedia.org/resource/prince_du_sang
http://dbpedia.org/resource/psychology
http://dbpedia.org/resource/communication
http://dbpedia.org/resource/consciousness
http://dbpedia.org/resource/acacia_melanoxylon
http://dbpedia.org/resource/knitting
http://dbpedia.org/resource/cigarette
http://dbpedia.org/resource/kolkata
http://dbpedia.org/resource/maestro
http://dbpedia.org/resource/carl_rosa_opera_company
http://dbpedia.org/resource/last_post
http://dbpedia.org/resource/charles_lyell
http://dbpedia.org/resource/the_life_and_opinions_of_tristram_shandy,_gentleman
http://dbpedia.org/resource/queen_regnant
http://dbpedia.org/resource/camillo_sivori
http://dbpedia.org/resource/barcelona
http://dbpedia.org/resource/charles_wesley
http://dbpedia.org/resource/charlie_parker
http://dbpedia.org/resource/cyrus_the_great
http://dbpedia.org/resource/modest_mussorgsky
http://dbpedia.org/resource/girl
http://dbpedia.org/resource/westminster
http://dbpedia.org/resource/apollo
http://dbpedia.org/resource/good_friday
http://dbpedia.org/resource/edmund_spenser
http://dbpedia.org/resource/eye
http://dbpedia.org/resource/hudibras
http://dbpedia.org/resource/middleton,_wisconsin
http://dbpedia.org/resource/oedipus
http://dbpedia.org/resource/geneva
http://dbpedia.org/resource/chimney
http://dbpedia.org/resource/malcolm_sargent
http://dbpedia.org/resource/bridge
http://dbpedia.org/resource/stéphanie_félicité,_comtesse_de_genlis
http://dbpedia.org/resource/tavern
http://dbpedia.org/resource/adventure_fiction
http://dbpedia.org/resource/cain_and_abel
http://dbpedia.org/resource/aeneid
http://dbpedia.org/resource/philip_stanhope,_4th_earl_of_chesterfield
http://dbpedia.org/resource/edvard_grieg
http://dbpedia.org/resource/imagine_(song)
http://dbpedia.org/resource/robert_dodsley
http://dbpedia.org/resource/pump_organ
http://dbpedia.org/resource/ardington
http://dbpedia.org/resource/minor_scale
http://dbpedia.org/resource/augusta,_georgia
http://dbpedia.org/resource/brittany
http://dbpedia.org/resource/the_dunciad
http://dbpedia.org/resource/book_of_ezra
http://dbpedia.org/resource/changi_prison
http://dbpedia.org/resource/turkey
http://dbpedia.org/resource/trinity_college,_cambridge
http://dbpedia.org/resource/washington,_d.c.
http://dbpedia.org/resource/pop_music
http://dbpedia.org/resource/lara_croft
http://dbpedia.org/resource/playwright
http://dbpedia.org/resource/mdma
http://dbpedia.org/resource/henry_wadsworth_longfellow
http://dbpedia.org/resource/béla_bartók
http://dbpedia.org/resource/master's_degree
http://dbpedia.org/resource/whigs_(british_political_party)
http://dbpedia.org/resource/earth
http://dbpedia.org/resource/faust_(opera)
http://dbpedia.org/resource/euclid
http://dbpedia.org/resource/africa
http://dbpedia.org/resource/cologne
http://dbpedia.org/resource/clef
http://dbpedia.org/resource/nocturne
http://dbpedia.org/resource/steve_reich
http://dbpedia.org/resource/hms_endeavour
http://dbpedia.org/resource/orchestration
http://dbpedia.org/resource/the_plain_dealer
http://dbpedia.org/resource/royal_navy
http://dbpedia.org/resource/stamford_mercury
http://dbpedia.org/resource/robert_elsmere
http://dbpedia.org/resource/alban_berg
http://dbpedia.org/resource/ancient_egypt
http://dbpedia.org/resource/glossary_of_ancient_roman_religion
http://dbpedia.org/resource/skin
http://dbpedia.org/resource/san_francisco
http://dbpedia.org/resource/satin
http://dbpedia.org/resource/autodidacticism
http://dbpedia.org/resource/rienzi
http://dbpedia.org/resource/evelina
http://dbpedia.org/resource/departments_of_france
http://dbpedia.org/resource/irony
http://dbpedia.org/resource/turkish_language
http://dbpedia.org/resource/clarissa_von_anstetten
http://dbpedia.org/resource/english_channel
http://dbpedia.org/resource/paris_opera
http://dbpedia.org/resource/paul_hindemith
http://dbpedia.org/resource/socialism
http://dbpedia.org/resource/elijah_(oratorio)
http://dbpedia.org/resource/self-help
http://dbpedia.org/resource/ignacy_jan_paderewski
http://dbpedia.org/resource/baruch_spinoza
http://dbpedia.org/resource/the_history_of_sir_charles_grandison
http://dbpedia.org/resource/sweden
http://dbpedia.org/resource/wesley_wyndam-pryce
http://dbpedia.org/resource/precentor
http://dbpedia.org/resource/kingston_upon_hull
http://dbpedia.org/resource/twas
http://dbpedia.org/resource/moby-dick
http://dbpedia.org/resource/hampstead
http://dbpedia.org/resource/new_england
http://dbpedia.org/resource/tree
http://dbpedia.org/resource/marie_anne_de_vichy-chamrond,_marquise_du_deffand
http://dbpedia.org/resource/hungarian_people
http://dbpedia.org/resource/book_of_genesis
http://dbpedia.org/resource/heat
http://dbpedia.org/resource/blacksmith
http://dbpedia.org/resource/sirach
http://dbpedia.org/resource/anton_rubinstein
http://dbpedia.org/resource/bonn
http://dbpedia.org/resource/old_french
http://dbpedia.org/resource/bass_drum
http://dbpedia.org/resource/brake
http://dbpedia.org/resource/normans
http://dbpedia.org/resource/orpheus
http://dbpedia.org/resource/meltdown_(festival)
http://dbpedia.org/resource/hebrew_language
http://dbpedia.org/resource/belgium
http://dbpedia.org/resource/muse
http://dbpedia.org/resource/human_voice
http://dbpedia.org/resource/stomach
http://dbpedia.org/resource/catholicism
http://dbpedia.org/resource/bristol
http://dbpedia.org/resource/essex
http://dbpedia.org/resource/martyr
http://dbpedia.org/resource/merton_college,_oxford
http://dbpedia.org/resource/stephen_fry
http://dbpedia.org/resource/mary,_queen_of_scots
http://dbpedia.org/resource/otello
http://dbpedia.org/resource/atlantic_records
http://dbpedia.org/resource/minstrel
http://dbpedia.org/resource/wiltshire
http://dbpedia.org/resource/sydney,_lady_morgan
http://dbpedia.org/resource/monarch
http://dbpedia.org/resource/california
http://dbpedia.org/resource/lightning
http://dbpedia.org/resource/immanuel_kant
http://dbpedia.org/resource/caricature
http://dbpedia.org/resource/handkerchief
http://dbpedia.org/resource/thomas_carter_(director)
http://dbpedia.org/resource/andrew_lang
http://dbpedia.org/resource/broadway_theatre
http://dbpedia.org/resource/breathy_voice
http://dbpedia.org/resource/deptford
http://dbpedia.org/resource/fils_de_france
http://dbpedia.org/resource/charlie_chaplin
http://dbpedia.org/resource/engraving
http://dbpedia.org/resource/weaving
http://dbpedia.org/resource/evolution
http://dbpedia.org/resource/thomas_de_quincey
http://dbpedia.org/resource/detective_fiction
http://dbpedia.org/resource/sutherland
http://dbpedia.org/resource/ragtime
http://dbpedia.org/resource/fish
http://dbpedia.org/resource/toronto
http://dbpedia.org/resource/siegfried_(opera)
http://dbpedia.org/resource/johann_nepomuk_hummel
http://dbpedia.org/resource/family_circle
http://dbpedia.org/resource/ottoman_empire
http://dbpedia.org/resource/montgomery,_alabama
http://dbpedia.org/resource/opera_buffa
http://dbpedia.org/resource/ice
http://dbpedia.org/resource/rural_area
http://dbpedia.org/resource/jean_de_reszke
http://dbpedia.org/resource/paradise_regained
http://dbpedia.org/resource/public_library
http://dbpedia.org/resource/climate
http://dbpedia.org/resource/cleopatra
http://dbpedia.org/resource/alphonse_de_lamartine
http://dbpedia.org/resource/moscow_conservatory
http://dbpedia.org/resource/paul_bourget
http://dbpedia.org/resource/ink
http://dbpedia.org/resource/thomas_henry_huxley
http://dbpedia.org/resource/herald
http://dbpedia.org/resource/choir_(architecture)
http://dbpedia.org/resource/night-thoughts
http://dbpedia.org/resource/fly
http://dbpedia.org/resource/egotism
http://dbpedia.org/resource/teresa_of_ávila
http://dbpedia.org/resource/london_symphony_orchestra
http://dbpedia.org/resource/augustus
http://dbpedia.org/resource/catherine_talbot
http://dbpedia.org/resource/defamation
http://dbpedia.org/resource/strand,_london
http://dbpedia.org/resource/theodore_watts-dunton
http://dbpedia.org/resource/consonance_and_dissonance
http://dbpedia.org/resource/city_of_london
http://dbpedia.org/resource/diatonic_and_chromatic
http://dbpedia.org/resource/terence
http://dbpedia.org/resource/joe_oliver_(baseball)
http://dbpedia.org/resource/base_on_balls
http://dbpedia.org/resource/mexico
http://dbpedia.org/resource/parson
http://dbpedia.org/resource/carlo_maria_giulini
http://dbpedia.org/resource/arabic_language
http://dbpedia.org/resource/stocking
http://dbpedia.org/resource/maidstone
http://dbpedia.org/resource/ry_(suffix)
http://dbpedia.org/resource/pietro_mascagni
http://dbpedia.org/resource/art_tatum
http://dbpedia.org/resource/château_de_chillon
http://dbpedia.org/resource/bus
http://dbpedia.org/resource/bernard_mandeville
http://dbpedia.org/resource/special_operations_executive
http://dbpedia.org/resource/cigar
http://dbpedia.org/resource/tsar
http://dbpedia.org/resource/sicily
http://dbpedia.org/resource/district
http://dbpedia.org/resource/tea_(meal)
http://dbpedia.org/resource/electoral_division_of_greatorex
http://dbpedia.org/resource/ciceronianus
http://dbpedia.org/resource/french_literature
http://dbpedia.org/resource/order_of_the_bath
http://dbpedia.org/resource/propaganda
http://dbpedia.org/resource/piano_sonata
http://dbpedia.org/resource/musical_instrument
http://dbpedia.org/resource/adrian_johns
http://dbpedia.org/resource/digital_audio_tape
http://dbpedia.org/resource/meditation
http://dbpedia.org/resource/steamboat
http://dbpedia.org/resource/dallas
http://dbpedia.org/resource/marble
http://dbpedia.org/resource/the_proms
http://dbpedia.org/resource/thriller_(genre)
http://dbpedia.org/resource/motet
http://dbpedia.org/resource/scottish_people
http://dbpedia.org/resource/lorna_doone
http://dbpedia.org/resource/chastity
http://dbpedia.org/resource/john_coltrane
http://dbpedia.org/resource/ring_(jewellery)
http://dbpedia.org/resource/mignon
http://dbpedia.org/resource/othello
http://dbpedia.org/resource/mark_antony
http://dbpedia.org/resource/utopia
http://dbpedia.org/resource/diyarbakır
http://dbpedia.org/resource/john_buchan,_1st_baron_tweedsmuir
http://dbpedia.org/resource/pew
http://dbpedia.org/resource/depression_(mood)
http://dbpedia.org/resource/adam_bede
http://dbpedia.org/resource/staccato
http://dbpedia.org/resource/epic_poetry
http://dbpedia.org/resource/dwarf_(germanic_mythology)
http://dbpedia.org/resource/idiom
http://dbpedia.org/resource/georges_bizet
http://dbpedia.org/resource/rachel
http://dbpedia.org/resource/anne_seymour_damer
http://dbpedia.org/resource/nobility
http://dbpedia.org/resource/quarto
http://dbpedia.org/resource/waylon_jennings
http://dbpedia.org/resource/the_crystal_palace
http://dbpedia.org/resource/music_hall
http://dbpedia.org/resource/charles_babbage
http://dbpedia.org/resource/punch_(magazine)
http://dbpedia.org/resource/d_minor
http://dbpedia.org/resource/caribbean
http://dbpedia.org/resource/bishop
http://dbpedia.org/resource/mary_russell_mitford
http://dbpedia.org/resource/spanish_people
http://dbpedia.org/resource/bill_clinton
http://dbpedia.org/resource/liberal_party_(uk)
http://dbpedia.org/resource/fantasy
http://dbpedia.org/resource/francis_bacon
http://dbpedia.org/resource/the_rambler
http://dbpedia.org/resource/odes_(horace)
http://dbpedia.org/resource/salt
http://dbpedia.org/resource/nonconformism
http://dbpedia.org/resource/wilfrid_scawen_blunt
http://dbpedia.org/resource/frank_sinatra
http://dbpedia.org/resource/ludovico_antonio_muratori
http://dbpedia.org/resource/printing_press
http://dbpedia.org/resource/james_clerk_maxwell
http://dbpedia.org/resource/lion
http://dbpedia.org/resource/viol
http://dbpedia.org/resource/tutti
http://dbpedia.org/resource/fog
http://dbpedia.org/resource/barn
http://dbpedia.org/resource/jam_session
http://dbpedia.org/resource/doge_of_venice
http://dbpedia.org/resource/vernon_lee
http://dbpedia.org/resource/mirandola
http://dbpedia.org/resource/south_america
http://dbpedia.org/resource/fanny_mendelssohn
http://dbpedia.org/resource/charles_burney
http://dbpedia.org/resource/sword
http://dbpedia.org/resource/astronomy
http://dbpedia.org/resource/waverley_(novel)
http://dbpedia.org/resource/nellie_melba
http://dbpedia.org/resource/lennox_(district)
http://dbpedia.org/resource/queer
http://dbpedia.org/resource/chester
http://dbpedia.org/resource/vincenzo_bellini
http://dbpedia.org/resource/refugee
http://dbpedia.org/resource/prometheus
http://dbpedia.org/resource/draper
http://dbpedia.org/resource/archbishop_of_canterbury
http://dbpedia.org/resource/petrushka_(ballet)
http://dbpedia.org/resource/gout
http://dbpedia.org/resource/franciscan
http://dbpedia.org/resource/glossary_of_musical_terminology
http://dbpedia.org/resource/austin,_texas
http://dbpedia.org/resource/mario
http://dbpedia.org/resource/coventry
http://dbpedia.org/resource/nave
http://dbpedia.org/resource/gay
http://dbpedia.org/resource/fife_(instrument)
http://dbpedia.org/resource/stern
http://dbpedia.org/resource/erich_kleiber
http://dbpedia.org/resource/bandstand
http://dbpedia.org/resource/church_universal_and_triumphant
http://dbpedia.org/resource/st_paul's_cathedral
http://dbpedia.org/resource/smoking
http://dbpedia.org/resource/royal_highness
http://dbpedia.org/resource/jacob
http://dbpedia.org/resource/peter_griffin
http://dbpedia.org/resource/bar_(establishment)
http://dbpedia.org/resource/israel
http://dbpedia.org/resource/meat
http://dbpedia.org/resource/new_age
http://dbpedia.org/resource/iceland
http://dbpedia.org/resource/john_russell,_1st_earl_russell
http://dbpedia.org/resource/charing_cross
http://dbpedia.org/resource/elizabeth_barrett_browning
