http://dbpedia.org/resource/cognizant
http://dbpedia.org/resource/non-breaking_space
http://dbpedia.org/resource/united_states_dollar
http://dbpedia.org/resource/japan
http://dbpedia.org/resource/united_states
http://dbpedia.org/resource/tonne
http://dbpedia.org/resource/bank
http://dbpedia.org/resource/federal_government_of_the_united_states
http://dbpedia.org/resource/german_aerospace_center
http://dbpedia.org/resource/html
http://dbpedia.org/resource/pound_sterling

http://dbpedia.org/resource/united_kingdom
http://dbpedia.org/resource/petroleum
http://dbpedia.org/resource/grid_2
http://dbpedia.org/resource/canada
http://dbpedia.org/resource/calibri
http://dbpedia.org/resource/japanese_yen
http://dbpedia.org/resource/light_list
http://dbpedia.org/resource/common_stock
http://dbpedia.org/resource/brazil
http://dbpedia.org/resource/london
http://dbpedia.org/resource/france
http://dbpedia.org/resource/4
http://dbpedia.org/resource/piano
http://dbpedia.org/resource/shareholder
http://dbpedia.org/resource/economy_of_japan
http://dbpedia.org/resource/tax
http://dbpedia.org/resource/dividend
http://dbpedia.org/resource/interest_rate
http://dbpedia.org/resource/reuters
http://dbpedia.org/resource/orchestra
http://dbpedia.org/resource/opera
http://dbpedia.org/resource/security_(finance)
http://dbpedia.org/resource/west_germany
http://dbpedia.org/resource/preferred_stock
http://dbpedia.org/resource/verizon_communications
http://dbpedia.org/resource/european_economic_community
http://dbpedia.org/resource/soviet_union
http://dbpedia.org/resource/china
http://dbpedia.org/resource/currency
http://dbpedia.org/resource/subtle_(band)
http://dbpedia.org/resource/sans-serif
http://dbpedia.org/resource/new_york
http://dbpedia.org/resource/futures_contract
http://dbpedia.org/resource/wheat
http://dbpedia.org/resource/debenture
http://dbpedia.org/resource/ronald_reagan
http://dbpedia.org/resource/central_bank
http://dbpedia.org/resource/net_profit
http://dbpedia.org/resource/paris
http://dbpedia.org/resource/italy
http://dbpedia.org/resource/england
http://dbpedia.org/resource/inflation
http://dbpedia.org/resource/maize
http://dbpedia.org/resource/underwriting
http://dbpedia.org/resource/violin
http://dbpedia.org/resource/united_states_congress
http://dbpedia.org/resource/choir
http://dbpedia.org/resource/washington,_d.c.
http://dbpedia.org/resource/australia
http://dbpedia.org/resource/cereal
http://dbpedia.org/resource/balance_of_trade
http://dbpedia.org/resource/english_language
http://dbpedia.org/resource/germany
http://dbpedia.org/resource/management
http://dbpedia.org/resource/ludwig_van_beethoven
http://dbpedia.org/resource/united_states_treasury_security
http://dbpedia.org/resource/iran
http://dbpedia.org/resource/european_commission
http://dbpedia.org/resource/industry
http://dbpedia.org/resource/opec
http://dbpedia.org/resource/finance_minister
http://dbpedia.org/resource/gold
http://dbpedia.org/resource/president_of_the_united_states
http://dbpedia.org/resource/creditor
http://dbpedia.org/resource/3d_computer_graphics
http://dbpedia.org/resource/international_monetary_fund
http://dbpedia.org/resource/exchange_rate
http://dbpedia.org/resource/swiss_franc
http://dbpedia.org/resource/soybean
http://dbpedia.org/resource/taiwan
http://dbpedia.org/resource/french_franc
http://dbpedia.org/resource/french_language
http://dbpedia.org/resource/barrel_(unit)
http://dbpedia.org/resource/zoom_corporation
http://dbpedia.org/resource/composer
http://dbpedia.org/resource/united_states_department_of_agriculture
http://dbpedia.org/resource/lord_byron
http://dbpedia.org/resource/general_motors
http://dbpedia.org/resource/coffee
http://dbpedia.org/resource/deutsche_bundesbank
http://dbpedia.org/resource/oil
http://dbpedia.org/resource/stock
http://dbpedia.org/resource/coupon
http://dbpedia.org/resource/sugar
http://dbpedia.org/resource/texas
http://dbpedia.org/resource/docklands_light_railway
http://dbpedia.org/resource/tariff
http://dbpedia.org/resource/fiscal_year
http://dbpedia.org/resource/strike_action
http://dbpedia.org/resource/netherlands
http://dbpedia.org/resource/india
http://dbpedia.org/resource/texaco
http://dbpedia.org/resource/sic
http://dbpedia.org/resource/ancient_rome
http://dbpedia.org/resource/mexico
http://dbpedia.org/resource/marketing
http://dbpedia.org/resource/chicago
http://dbpedia.org/resource/division_(business)
http://dbpedia.org/resource/equity_(finance)
http://dbpedia.org/resource/general_officer
http://dbpedia.org/resource/market_liquidity
http://dbpedia.org/resource/foreign_exchange_market
http://dbpedia.org/resource/conducting
http://dbpedia.org/resource/switzerland
http://dbpedia.org/resource/tokyo
http://dbpedia.org/resource/joint_venture
http://dbpedia.org/resource/rome
http://dbpedia.org/resource/spain
http://dbpedia.org/resource/convertible_bond
http://dbpedia.org/resource/europe
http://dbpedia.org/resource/force
http://dbpedia.org/resource/money_market
http://dbpedia.org/resource/european_union
http://dbpedia.org/resource/indonesia
http://dbpedia.org/resource/legislation
http://dbpedia.org/resource/gross_domestic_product
http://dbpedia.org/resource/argentina
http://dbpedia.org/resource/world_bank
http://dbpedia.org/resource/united_states_senate
http://dbpedia.org/resource/v/line_p_class
http://dbpedia.org/resource/note_(typography)
http://dbpedia.org/resource/pound_(mass)
http://dbpedia.org/resource/johann_sebastian_bach
http://dbpedia.org/resource/poetry
http://dbpedia.org/resource/god
http://dbpedia.org/resource/tender_offer
http://dbpedia.org/resource/commodity
http://dbpedia.org/resource/saudi_arabia
http://dbpedia.org/resource/wolfgang_amadeus_mozart
http://dbpedia.org/resource/federal_reserve_system
http://dbpedia.org/resource/concerto
http://dbpedia.org/resource/yasuhiro_nakasone
http://dbpedia.org/resource/eurobond
http://dbpedia.org/resource/u.s._securities_and_exchange_commission
http://dbpedia.org/resource/china_television
http://dbpedia.org/resource/cocoa_bean
http://dbpedia.org/resource/chief_executive_officer
http://dbpedia.org/resource/south_korea
http://dbpedia.org/resource/chrysler
http://dbpedia.org/resource/basis_point
http://dbpedia.org/resource/price_of_petroleum
http://dbpedia.org/resource/church_(building)
http://dbpedia.org/resource/money_supply
http://dbpedia.org/resource/ecuador
http://dbpedia.org/resource/merrill_lynch
http://dbpedia.org/resource/income_tax
http://dbpedia.org/resource/iraq
http://dbpedia.org/resource/town
http://dbpedia.org/resource/hong_kong
http://dbpedia.org/resource/new_york_stock_exchange
http://dbpedia.org/resource/ibm
http://dbpedia.org/resource/cello
http://dbpedia.org/resource/departments_of_france
http://dbpedia.org/resource/united_states_department_of_the_treasury
http://dbpedia.org/resource/singing
http://dbpedia.org/resource/stock_market
http://dbpedia.org/resource/bible
http://dbpedia.org/resource/trumpet
http://dbpedia.org/resource/hymn
http://dbpedia.org/resource/democratic_party_(united_states)
http://dbpedia.org/resource/franz_liszt
http://dbpedia.org/resource/tempo
http://dbpedia.org/resource/richard_wagner
http://dbpedia.org/resource/general_agreement_on_tariffs_and_trade
http://dbpedia.org/resource/presidency_of_ronald_reagan
http://dbpedia.org/resource/german_language
http://dbpedia.org/resource/city
http://dbpedia.org/resource/current_account
http://dbpedia.org/resource/jazz
http://dbpedia.org/resource/integrated_circuit
http://dbpedia.org/resource/tea
http://dbpedia.org/resource/agriculture
http://dbpedia.org/resource/commercial_bank
http://dbpedia.org/resource/ministry_(government_department)
http://dbpedia.org/resource/venezuela
http://dbpedia.org/resource/initial_public_offering
http://dbpedia.org/resource/steel
http://dbpedia.org/resource/memory
http://dbpedia.org/resource/pipeline_transport
http://dbpedia.org/resource/malaysia
http://dbpedia.org/resource/south_africa
http://dbpedia.org/resource/philippines
http://dbpedia.org/resource/stock_split
http://dbpedia.org/resource/government_debt
http://dbpedia.org/resource/classless_inter-domain_routing
http://dbpedia.org/resource/pacific_ocean
http://dbpedia.org/resource/white_house
http://dbpedia.org/resource/henry_james
http://dbpedia.org/resource/telecommunication
http://dbpedia.org/resource/luxembourg
http://dbpedia.org/resource/singapore
http://dbpedia.org/resource/gross_national_product
http://dbpedia.org/resource/tax_credit
http://dbpedia.org/resource/insurance
http://dbpedia.org/resource/government_budget_balance
http://dbpedia.org/resource/vegetable_oil
http://dbpedia.org/resource/tenor
http://dbpedia.org/resource/net_income
http://dbpedia.org/resource/felix_mendelssohn
http://dbpedia.org/resource/semiconductor
http://dbpedia.org/resource/thailand
http://dbpedia.org/resource/california
http://dbpedia.org/resource/silver
http://dbpedia.org/resource/political_party
http://dbpedia.org/resource/brokerage_firm
http://dbpedia.org/resource/kuwait
http://dbpedia.org/resource/belgium
http://dbpedia.org/resource/sugarcane
http://dbpedia.org/resource/bp
http://dbpedia.org/resource/energy
http://dbpedia.org/resource/george_frideric_handel
http://dbpedia.org/resource/cambria_(typeface)
http://dbpedia.org/resource/optical_disc_authoring
http://dbpedia.org/resource/william_shakespeare
http://dbpedia.org/resource/art
http://dbpedia.org/resource/ford_motor_company
http://dbpedia.org/resource/united_states_navy
http://dbpedia.org/resource/royal_festival_hall
http://dbpedia.org/resource/united_states_armed_forces
http://dbpedia.org/resource/gencorp
http://dbpedia.org/resource/party
http://dbpedia.org/resource/natural_gas
http://dbpedia.org/resource/accountancy
http://dbpedia.org/resource/external_debt
http://dbpedia.org/resource/sweden
http://dbpedia.org/resource/william_wordsworth
http://dbpedia.org/resource/straight-five_engine
http://dbpedia.org/resource/james_baker
http://dbpedia.org/resource/volkswagen
http://dbpedia.org/resource/asia
http://dbpedia.org/resource/mortgage_loan
http://dbpedia.org/resource/p-class_yacht
http://dbpedia.org/resource/safety_stock
http://dbpedia.org/resource/beef
http://dbpedia.org/resource/exxonmobil
http://dbpedia.org/resource/airline
http://dbpedia.org/resource/ministry_of_finance_(japan)
http://dbpedia.org/resource/north_america
http://dbpedia.org/resource/american_motors
http://dbpedia.org/resource/seasonal_adjustment
http://dbpedia.org/resource/latin_america
http://dbpedia.org/resource/economy
http://dbpedia.org/resource/percy_bysshe_shelley
http://dbpedia.org/resource/foreign-exchange_reserves
http://dbpedia.org/resource/bushel
http://dbpedia.org/resource/theatre_royal,_drury_lane
http://dbpedia.org/resource/protectionism
http://dbpedia.org/resource/software
http://dbpedia.org/resource/shares_outstanding
http://dbpedia.org/resource/italian_language
http://dbpedia.org/resource/republican_party_(united_states)
http://dbpedia.org/resource/new_zealand
http://dbpedia.org/resource/copper
http://dbpedia.org/resource/shearson
http://dbpedia.org/resource/moscow
http://dbpedia.org/resource/financial_market
http://dbpedia.org/resource/developing_country
http://dbpedia.org/resource/hectare
http://dbpedia.org/resource/dynamics_(music)
http://dbpedia.org/resource/mining
http://dbpedia.org/resource/email
http://dbpedia.org/resource/rice
http://dbpedia.org/resource/dollar
http://dbpedia.org/resource/radio
http://dbpedia.org/resource/library
http://dbpedia.org/resource/theatre
http://dbpedia.org/resource/psalms
http://dbpedia.org/resource/pennzoil
http://dbpedia.org/resource/frédéric_chopin
http://dbpedia.org/resource/chapter_11,_title_11,_united_states_code
http://dbpedia.org/resource/cash_flow
http://dbpedia.org/resource/vienna
http://dbpedia.org/resource/senior_debt
http://dbpedia.org/resource/sec_filing
http://dbpedia.org/resource/turkey
http://dbpedia.org/resource/commodity_futures_trading_commission
http://dbpedia.org/resource/organisation_for_economic_co-operation_and_development
http://dbpedia.org/resource/ballet
http://dbpedia.org/resource/len_hutton
http://dbpedia.org/resource/clarinet
http://dbpedia.org/resource/us_airways
http://dbpedia.org/resource/libor
http://dbpedia.org/resource/greece
http://dbpedia.org/resource/greenwich_mean_time
_co.
http://dbpedia.org/resource/royal_dutch_shell
http://dbpedia.org/resource/trans_world_airlines
http://dbpedia.org/resource/ear
http://dbpedia.org/resource/40_(song)
http://dbpedia.org/resource/citigroup
http://dbpedia.org/resource/acronym
http://dbpedia.org/resource/2_(number)
http://dbpedia.org/resource/macro_(computer_science)
http://dbpedia.org/resource/8-bit
http://dbpedia.org/resource/liberal_democratic_party_(japan)
http://dbpedia.org/resource/textile
http://dbpedia.org/resource/norway
http://dbpedia.org/resource/university_of_tokyo
http://dbpedia.org/resource/holding_company
http://dbpedia.org/resource/melody
http://dbpedia.org/resource/port
http://dbpedia.org/resource/colombia
http://dbpedia.org/resource/berlin
http://dbpedia.org/resource/antiquities_of_the_jews
http://dbpedia.org/resource/commercial_paper
http://dbpedia.org/resource/africa
http://dbpedia.org/resource/television
http://dbpedia.org/resource/gold_reserve
http://dbpedia.org/resource/johannes_brahms
http://dbpedia.org/resource/peru
http://dbpedia.org/resource/real_estate
http://dbpedia.org/resource/american_express
http://dbpedia.org/resource/chancellor_of_the_exchequer
http://dbpedia.org/resource/monetary_policy
http://dbpedia.org/resource/italian_lira
http://dbpedia.org/resource/dutch_guilder
http://dbpedia.org/resource/egypt
http://dbpedia.org/resource/capital_market
http://dbpedia.org/resource/venice
http://dbpedia.org/resource/at
http://dbpedia.org/resource/unemployment
http://dbpedia.org/resource/scotland
http://dbpedia.org/resource/asian_development_bank
http://dbpedia.org/resource/gasoline
http://dbpedia.org/resource/overture
t_corporation
http://dbpedia.org/resource/debt
http://dbpedia.org/resource/chicago_mercantile_exchange
http://dbpedia.org/resource/world_war_ii
http://dbpedia.org/resource/salomon_brothers
http://dbpedia.org/resource/cyclops_(comics)
http://dbpedia.org/resource/naamloze_vennootschap
http://dbpedia.org/resource/marginalia
http://dbpedia.org/resource/credit_rating
http://dbpedia.org/resource/manuscript
http://dbpedia.org/resource/subsidy
http://dbpedia.org/resource/morgan_stanley
http://dbpedia.org/resource/dorothy_wordsworth
http://dbpedia.org/resource/jpmorgan_chase
http://dbpedia.org/resource/consortium
http://dbpedia.org/resource/formula_one_racing
http://dbpedia.org/resource/denmark
http://dbpedia.org/resource/aluminium
http://dbpedia.org/resource/oratorio
http://dbpedia.org/resource/metal
http://dbpedia.org/resource/wall_street
http://dbpedia.org/resource/harmony
http://dbpedia.org/resource/hotel
http://dbpedia.org/resource/bbc
http://dbpedia.org/resource/cotton
http://dbpedia.org/resource/nigeria
http://dbpedia.org/resource/joint-stock_company
http://dbpedia.org/resource/international_trade
http://dbpedia.org/resource/general_electric
http://dbpedia.org/resource/coal
http://dbpedia.org/resource/united_states_secretary_of_the_treasury
http://dbpedia.org/resource/government_bond
http://dbpedia.org/resource/recession
http://dbpedia.org/resource/bear
http://dbpedia.org/resource/conservatism
http://dbpedia.org/resource/sales_tax
http://dbpedia.org/resource/chord_(music)
http://dbpedia.org/resource/privatization
http://dbpedia.org/resource/divine_grace
http://dbpedia.org/resource/first_boston
http://dbpedia.org/resource/investment_banking
http://dbpedia.org/resource/harvest
http://dbpedia.org/resource/latin
http://dbpedia.org/resource/charles_dickens
http://dbpedia.org/resource/thomas_beecham
http://dbpedia.org/resource/joseph_haydn
http://dbpedia.org/resource/barley
http://dbpedia.org/resource/refrain
http://dbpedia.org/resource/robert_schumann
http://dbpedia.org/resource/telephone
http://dbpedia.org/resource/deregulation
http://dbpedia.org/resource/guilder
http://dbpedia.org/resource/subordinated_debt
http://dbpedia.org/resource/trust_law
http://dbpedia.org/resource/ireland
http://dbpedia.org/resource/personal_computer
http://dbpedia.org/resource/prime_minister_of_japan
http://dbpedia.org/resource/cattle
http://dbpedia.org/resource/philippine_peso
http://dbpedia.org/resource/g7
http://dbpedia.org/resource/labour_party_(uk)
http://dbpedia.org/resource/president
http://dbpedia.org/resource/society
http://dbpedia.org/resource/elizabeth_ii
http://dbpedia.org/resource/dixons_retail
http://dbpedia.org/resource/prime_minister
http://dbpedia.org/resource/dance
http://dbpedia.org/resource/john_milton
http://dbpedia.org/resource/florida
http://dbpedia.org/resource/natural_rubber
http://dbpedia.org/resource/earthquake
http://dbpedia.org/resource/financial_institution
http://dbpedia.org/resource/alfred,_lord_tennyson
http://dbpedia.org/resource/emotion
http://dbpedia.org/resource/bond_market
http://dbpedia.org/resource/civilian_conservation_corps
http://dbpedia.org/resource/soprano
http://dbpedia.org/resource/sindarin
http://dbpedia.org/resource/flute
http://dbpedia.org/resource/mass_(liturgy)
http://dbpedia.org/resource/ore
http://dbpedia.org/resource/south_african_rand
http://dbpedia.org/resource/flat-four_engine
http://dbpedia.org/resource/prime_rate
http://dbpedia.org/resource/cabinet_(government)
http://dbpedia.org/resource/market_trend
http://dbpedia.org/resource/smelting
http://dbpedia.org/resource/working_capital
http://dbpedia.org/resource/toronto
http://dbpedia.org/resource/economic_growth
http://dbpedia.org/resource/patent
http://dbpedia.org/resource/greek_language
http://dbpedia.org/resource/conservative_party_(uk)
http://dbpedia.org/resource/liability_(financial_accounting)
http://dbpedia.org/resource/financial_services
http://dbpedia.org/resource/red
http://dbpedia.org/resource/ministry_of_economy,_trade_and_industry
http://dbpedia.org/resource/battle
http://dbpedia.org/resource/nasdaq
http://dbpedia.org/resource/corporate_social_responsibility
http://dbpedia.org/resource/harriet_martineau
http://dbpedia.org/resource/trombone
http://dbpedia.org/resource/musician
http://dbpedia.org/resource/purolator_inc.
http://dbpedia.org/resource/palm_oil
http://dbpedia.org/resource/airbus
http://dbpedia.org/resource/borgwarner
http://dbpedia.org/resource/refinancing
http://dbpedia.org/resource/repurchase_agreement
http://dbpedia.org/resource/franz_schubert
http://dbpedia.org/resource/paul_volcker
http://dbpedia.org/resource/bonn
http://dbpedia.org/resource/boeing
http://dbpedia.org/resource/christmas
http://dbpedia.org/resource/queen_(band)
http://dbpedia.org/resource/israel
http://dbpedia.org/resource/eastern_time_zone
http://dbpedia.org/resource/drexel_burnham_lambert
http://dbpedia.org/resource/limited_partnership
http://dbpedia.org/resource/fat
http://dbpedia.org/resource/pension
http://dbpedia.org/resource/lehman_brothers
http://dbpedia.org/resource/thomas_babington_macaulay,_1st_baron_macaulay
http://dbpedia.org/resource/boston
http://dbpedia.org/resource/conscription
http://dbpedia.org/resource/audit
http://dbpedia.org/resource/string_instrument
http://dbpedia.org/resource/grasmere
http://dbpedia.org/resource/socialist_federal_republic_of_yugoslavia
http://dbpedia.org/resource/actor
http://dbpedia.org/resource/oil_tanker
http://dbpedia.org/resource/poland
http://dbpedia.org/resource/short_ton
http://dbpedia.org/resource/soul
http://dbpedia.org/resource/pakistan
http://dbpedia.org/resource/citibank
http://dbpedia.org/resource/politics_of_iran
http://dbpedia.org/resource/jesus
http://dbpedia.org/resource/balance_sheet
http://dbpedia.org/resource/tin
http://dbpedia.org/resource/chief_operating_officer
http://dbpedia.org/resource/veto
http://dbpedia.org/resource/christian
http://dbpedia.org/resource/bond_credit_rating
http://dbpedia.org/resource/circa
http://dbpedia.org/resource/ballad
http://dbpedia.org/resource/paine_webber
http://dbpedia.org/resource/depreciation
http://dbpedia.org/resource/manila
http://dbpedia.org/resource/inter-american_development_bank
http://dbpedia.org/resource/bank_of_america
http://dbpedia.org/resource/interchurch_organisation_for_development_cooperation
http://dbpedia.org/resource/listen_(beyoncé_knowles_song)
http://dbpedia.org/resource/los_angeles
http://dbpedia.org/resource/apostrophe
http://dbpedia.org/resource/electronics
http://dbpedia.org/resource/new_orleans
http://dbpedia.org/resource/oil_refinery
http://dbpedia.org/resource/rouyn-noranda
http://dbpedia.org/resource/portugal
http://dbpedia.org/resource/foreign_minister
http://dbpedia.org/resource/government_of_canada
http://dbpedia.org/resource/illinois
http://dbpedia.org/resource/reading,_berkshire
http://dbpedia.org/resource/market_share
http://dbpedia.org/resource/differential_(mechanical_device)
http://dbpedia.org/resource/pointer_(computer_programming)
http://dbpedia.org/resource/houston
http://dbpedia.org/resource/zinc
http://dbpedia.org/resource/plato
http://dbpedia.org/resource/automotive_industry
http://dbpedia.org/resource/drought
http://dbpedia.org/resource/james_boswell
http://dbpedia.org/resource/united_nations
http://dbpedia.org/resource/coupon_(bond)
http://dbpedia.org/resource/united_arab_emirates
http://dbpedia.org/resource/race_and_ethnicity_in_the_united_states_census
http://dbpedia.org/resource/precious_metal
http://dbpedia.org/resource/igor_stravinsky
http://dbpedia.org/resource/chevron_corporation
http://dbpedia.org/resource/gilt-edged_securities
http://dbpedia.org/resource/lyng,_norfolk
http://dbpedia.org/resource/united_auto_workers
http://dbpedia.org/resource/viola
http://dbpedia.org/resource/amoco
http://dbpedia.org/resource/british_empire
http://dbpedia.org/resource/austria
http://dbpedia.org/resource/act_of_parliament
http://dbpedia.org/resource/sardar
http://dbpedia.org/resource/heaven
http://dbpedia.org/resource/london_metal_exchange
http://dbpedia.org/resource/giuseppe_verdi
http://dbpedia.org/resource/middle_east
http://dbpedia.org/resource/catholic_church
http://dbpedia.org/resource/charlotte_brontë
http://dbpedia.org/resource/american_stock_exchange
http://dbpedia.org/resource/algeria
http://dbpedia.org/resource/sleep
http://dbpedia.org/resource/classical_music
http://dbpedia.org/resource/don_giovanni
http://dbpedia.org/resource/guitar
http://dbpedia.org/resource/insider_trading
http://dbpedia.org/resource/tax_reform
http://dbpedia.org/resource/rallying
http://dbpedia.org/resource/robert_bunsen
http://dbpedia.org/resource/royal_opera_house
http://dbpedia.org/resource/finland
http://dbpedia.org/resource/gustav_mahler
http://dbpedia.org/resource/double_bass
http://dbpedia.org/resource/gold_standard
http://dbpedia.org/resource/united_states_department_of_commerce
http://dbpedia.org/resource/deutsche_bank
http://dbpedia.org/resource/pope
http://dbpedia.org/resource/secr_p_class
http://dbpedia.org/resource/string_quartet
http://dbpedia.org/resource/wireless
http://dbpedia.org/resource/nec
http://dbpedia.org/resource/washington_(state)
http://dbpedia.org/resource/douglas_a-1_skyraider
http://dbpedia.org/resource/counterparty
http://dbpedia.org/resource/write-off
http://dbpedia.org/resource/sorghum
http://dbpedia.org/resource/livy
http://dbpedia.org/resource/poet
http://dbpedia.org/resource/louisiana
http://dbpedia.org/resource/jenny_lind
http://dbpedia.org/resource/sonata
http://dbpedia.org/resource/emergency_medical_services
http://dbpedia.org/resource/michigan
http://dbpedia.org/resource/cat
http://dbpedia.org/resource/édouard_balladur
http://dbpedia.org/resource/industrialisation
http://dbpedia.org/resource/piedmont
http://dbpedia.org/resource/drum
http://dbpedia.org/resource/barge
http://dbpedia.org/resource/general_manager
http://dbpedia.org/resource/aria
http://dbpedia.org/resource/hiv/aids
http://dbpedia.org/resource/harcourt_(publisher)
http://dbpedia.org/resource/apartheid_in_south_africa
http://dbpedia.org/resource/truck
http://dbpedia.org/resource/american_ig
http://dbpedia.org/resource/goldman_sachs
http://dbpedia.org/resource/clayton_keith_yeutter
http://dbpedia.org/resource/hiv
http://dbpedia.org/resource/ibm_personal_computer
http://dbpedia.org/resource/hedge_(finance)
http://dbpedia.org/resource/island
http://dbpedia.org/resource/philadelphia
http://dbpedia.org/resource/chapel
http://dbpedia.org/resource/mezzo-soprano
http://dbpedia.org/resource/brussels
http://dbpedia.org/resource/eastman_kodak
http://dbpedia.org/resource/hungary
http://dbpedia.org/resource/human_eye
http://dbpedia.org/resource/recitative
http://dbpedia.org/resource/easter
http://dbpedia.org/resource/bolivia
http://dbpedia.org/resource/federal_deposit_insurance_corporation
http://dbpedia.org/resource/new_york_city
http://dbpedia.org/resource/supercomputer
http://dbpedia.org/resource/john_keats
http://dbpedia.org/resource/new_england
http://dbpedia.org/resource/viacom
http://dbpedia.org/resource/blood
http://dbpedia.org/resource/kiichi_miyazawa
http://dbpedia.org/resource/fugue
http://dbpedia.org/resource/cable_television
http://dbpedia.org/resource/bankruptcy
http://dbpedia.org/resource/bow_(music)
http://dbpedia.org/resource/public_sector
http://dbpedia.org/resource/frankfurt
http://dbpedia.org/resource/quebec
http://dbpedia.org/resource/food_and_drug_administration
http://dbpedia.org/resource/japanese_occupation_of_singapore
http://dbpedia.org/resource/communist_party_of_china
http://dbpedia.org/resource/toyota
http://dbpedia.org/resource/allies_of_world_war_ii
http://dbpedia.org/resource/geneva
http://dbpedia.org/resource/mary_berry_(food_writer)
http://dbpedia.org/resource/beijing
http://dbpedia.org/resource/alexander_pope
http://dbpedia.org/resource/celsius
http://dbpedia.org/resource/bass_(voice_type)
http://dbpedia.org/resource/interstate_highway_system
http://dbpedia.org/resource/pianist
http://dbpedia.org/resource/village
http://dbpedia.org/resource/u.s._steel
http://dbpedia.org/resource/royal_bank_of_canada
http://dbpedia.org/resource/russian_language
http://dbpedia.org/resource/v.
http://dbpedia.org/resource/edward_iii_of_england
http://dbpedia.org/resource/automobile
http://dbpedia.org/resource/oboe
http://dbpedia.org/resource/meat
http://dbpedia.org/resource/ontario
http://dbpedia.org/resource/democratic_party_of_japan
http://dbpedia.org/resource/savings_and_loan_association
http://dbpedia.org/resource/lyng,_somerset
http://dbpedia.org/resource/trade_union
http://dbpedia.org/resource/russia
http://dbpedia.org/resource/federal_funds
http://dbpedia.org/resource/sears
http://dbpedia.org/resource/sublime_(philosophy)
http://dbpedia.org/resource/york
http://dbpedia.org/resource/toshiba
http://dbpedia.org/resource/walter_scott
http://dbpedia.org/resource/anthem
http://dbpedia.org/resource/horace
http://dbpedia.org/resource/diplomacy
http://dbpedia.org/resource/noise
http://dbpedia.org/resource/colorado
http://dbpedia.org/resource/glass
http://dbpedia.org/resource/manchester
http://dbpedia.org/resource/bond_(finance)
http://dbpedia.org/resource/investment_management
http://dbpedia.org/resource/florence
http://dbpedia.org/resource/pdvsa
http://dbpedia.org/resource/liberalization
http://dbpedia.org/resource/hm_treasury
http://dbpedia.org/resource/pitch_(music)
http://dbpedia.org/resource/maurice_ravel
http://dbpedia.org/resource/harpsichord
http://dbpedia.org/resource/united_states_department_of_defense
http://dbpedia.org/resource/pencil
http://dbpedia.org/resource/harp
http://dbpedia.org/resource/malaysian_ringgit
http://dbpedia.org/resource/european_endangered_species_programme
http://dbpedia.org/resource/saint_petersburg
http://dbpedia.org/resource/prospectus_(finance)
http://dbpedia.org/resource/sea
http://dbpedia.org/resource/swing_music
http://dbpedia.org/resource/pyotr_ilyich_tchaikovsky
http://dbpedia.org/resource/sri_lanka
http://dbpedia.org/resource/wales
http://dbpedia.org/resource/caesars_world
http://dbpedia.org/resource/international_coffee_organization
http://dbpedia.org/resource/zambia
http://dbpedia.org/resource/samuel_taylor_coleridge
http://dbpedia.org/resource/virgil
http://dbpedia.org/resource/hospital
http://dbpedia.org/resource/music
http://dbpedia.org/resource/devil
http://dbpedia.org/resource/prayer
http://dbpedia.org/resource/ivory_coast
http://dbpedia.org/resource/o_and_p-class_destroyer
http://dbpedia.org/resource/stanza
http://dbpedia.org/resource/agricultural_subsidy
http://dbpedia.org/resource/interval_(music)
http://dbpedia.org/resource/load_factor_(aeronautics)
http://dbpedia.org/resource/bit
http://dbpedia.org/resource/e-learning
http://dbpedia.org/resource/organ_(music)
http://dbpedia.org/resource/philharmonia_orchestra
http://dbpedia.org/resource/livestock
http://dbpedia.org/resource/chile
http://dbpedia.org/resource/hector_berlioz
http://dbpedia.org/resource/secondary_market
http://dbpedia.org/resource/institutional_investor
http://dbpedia.org/resource/cambridge
http://dbpedia.org/resource/wind_instrument
http://dbpedia.org/resource/aktiebolag
http://dbpedia.org/resource/sulfur
http://dbpedia.org/resource/gte
http://dbpedia.org/resource/developed_country
http://dbpedia.org/resource/bhp_billiton
http://dbpedia.org/resource/pennsylvania
http://dbpedia.org/resource/virtuoso
http://dbpedia.org/resource/tehran
http://dbpedia.org/resource/montreal
http://dbpedia.org/resource/airport
http://dbpedia.org/resource/bahrain
http://dbpedia.org/resource/bass_guitar
http://dbpedia.org/resource/bally_manufacturing
http://dbpedia.org/resource/claude_debussy
http://dbpedia.org/resource/volatility_(finance)
http://dbpedia.org/resource/arbitrage
http://dbpedia.org/resource/jacques_chirac
http://dbpedia.org/resource/ohio
http://dbpedia.org/resource/oil_platform
http://dbpedia.org/resource/henry_viii_of_england
http://dbpedia.org/resource/ultrasound
http://dbpedia.org/resource/adelaide_steamship_company
http://dbpedia.org/resource/dallas
http://dbpedia.org/resource/productivity
http://dbpedia.org/resource/barclays
http://dbpedia.org/resource/wells
http://dbpedia.org/resource/religion
http://dbpedia.org/resource/sinking_fund
http://dbpedia.org/resource/wine
http://dbpedia.org/resource/kenya
http://dbpedia.org/resource/leveraged_buyout
http://dbpedia.org/resource/spirit
http://dbpedia.org/resource/edinburgh
http://dbpedia.org/resource/homer
http://dbpedia.org/resource/british_airways
http://dbpedia.org/resource/drum_kit
http://dbpedia.org/resource/revolving_credit
http://dbpedia.org/resource/free_trade
http://dbpedia.org/resource/morgan_stanley_wealth_management
http://dbpedia.org/resource/united_states_air_force
http://dbpedia.org/resource/market_maker
http://dbpedia.org/resource/aktiengesellschaft
http://dbpedia.org/resource/momentum
http://dbpedia.org/resource/fujitsu
http://dbpedia.org/resource/folk_music
http://dbpedia.org/resource/rapeseed
http://dbpedia.org/resource/jens_stoltenberg
http://dbpedia.org/resource/doctor_(doctor_who)
http://dbpedia.org/resource/romeo_and_juliet
http://dbpedia.org/resource/austerity
http://dbpedia.org/resource/procurement
http://dbpedia.org/resource/available_seat_miles
http://dbpedia.org/resource/tobacco
http://dbpedia.org/resource/shilling
http://dbpedia.org/resource/phonograph
http://dbpedia.org/resource/naples
http://dbpedia.org/resource/valero_energy_corporation
http://dbpedia.org/resource/daiwa_securities_group
http://dbpedia.org/resource/verdana
http://dbpedia.org/resource/canadian_dollar
http://dbpedia.org/resource/world_energy_consumption
http://dbpedia.org/resource/atlantic_ocean
http://dbpedia.org/resource/symphony
http://dbpedia.org/resource/new_jersey
http://dbpedia.org/resource/teck_resources
http://dbpedia.org/resource/base_rate
http://dbpedia.org/resource/drexel_university
http://dbpedia.org/resource/governor
http://dbpedia.org/resource/economy_of_china
http://dbpedia.org/resource/nigel_lawson
http://dbpedia.org/resource/mass_(music)
http://dbpedia.org/resource/oxford
http://dbpedia.org/resource/louvre_accord
http://dbpedia.org/resource/president_of_the_philippines
http://dbpedia.org/resource/beer
http://dbpedia.org/resource/fraud
http://dbpedia.org/resource/kos
http://dbpedia.org/resource/export_enhancement_program
http://dbpedia.org/resource/economist
http://dbpedia.org/resource/revenue_passenger_mile
http://dbpedia.org/resource/john_murray_(publisher)
http://dbpedia.org/resource/tragedy
http://dbpedia.org/resource/dante_alighieri
http://dbpedia.org/resource/prima_donna
http://dbpedia.org/resource/prison
http://dbpedia.org/resource/virginia
http://dbpedia.org/resource/dmitri_shostakovich
http://dbpedia.org/resource/japanese_language
http://dbpedia.org/resource/johann_wolfgang_von_goethe
http://dbpedia.org/resource/brass_instrument
http://dbpedia.org/resource/government_of_japan
http://dbpedia.org/resource/cuba
http://dbpedia.org/resource/warburg_pincus
http://dbpedia.org/resource/christianity
http://dbpedia.org/resource/capital_expenditure
http://dbpedia.org/resource/irish_language
http://dbpedia.org/resource/cooperation_council_for_the_arab_states_of_the_gulf
http://dbpedia.org/resource/united_states_army
http://dbpedia.org/resource/messiah_(handel)
http://dbpedia.org/resource/atmosphere
http://dbpedia.org/resource/san_francisco
http://dbpedia.org/resource/moratorium_(law)
http://dbpedia.org/resource/cicero
http://dbpedia.org/resource/plastic
http://dbpedia.org/resource/energy_industry
http://dbpedia.org/resource/siemens
http://dbpedia.org/resource/australian_dollar
http://dbpedia.org/resource/federal_trade_commission
http://dbpedia.org/resource/elizabeth_i_of_england
http://dbpedia.org/resource/injunction
http://dbpedia.org/resource/margaret_thatcher
http://dbpedia.org/resource/mortgage-backed_security
http://dbpedia.org/resource/bill_(law)
http://dbpedia.org/resource/allegheny_county,_pennsylvania
http://dbpedia.org/resource/nevada
http://dbpedia.org/resource/liberal_party_of_canada
http://dbpedia.org/resource/private_placement
http://dbpedia.org/resource/glaxosmithkline
http://dbpedia.org/resource/octave
http://dbpedia.org/resource/crazy_eddie
http://dbpedia.org/resource/glasgow
http://dbpedia.org/resource/paradise_lost
http://dbpedia.org/resource/cardinal_(catholicism)
http://dbpedia.org/resource/futures_exchange
http://dbpedia.org/resource/indiana
http://dbpedia.org/resource/stock_exchange
http://dbpedia.org/resource/s.a._(corporation)
http://dbpedia.org/resource/coin
http://dbpedia.org/resource/financial_analyst
http://dbpedia.org/resource/pain
http://dbpedia.org/resource/paris_club
http://dbpedia.org/resource/m1_garand
http://dbpedia.org/resource/mcdonnell_douglas
http://dbpedia.org/resource/monaco
http://dbpedia.org/resource/watt
http://dbpedia.org/resource/government_accountability_office
http://dbpedia.org/resource/yugoslavia
http://dbpedia.org/resource/gallon
http://dbpedia.org/resource/manufacturers_hanover_corporation
http://dbpedia.org/resource/spanish_language
http://dbpedia.org/resource/virus
http://dbpedia.org/resource/philosophy
http://dbpedia.org/resource/edward_elgar
http://dbpedia.org/resource/horn_(instrument)
http://dbpedia.org/resource/eurodollar
http://dbpedia.org/resource/robert_southey
http://dbpedia.org/resource/farm_credit_system
http://dbpedia.org/resource/blindness
http://dbpedia.org/resource/fairchild_semiconductor
http://dbpedia.org/resource/lawyer
http://dbpedia.org/resource/islamic_republic_news_agency
http://dbpedia.org/resource/federal_reserve_board_of_governors
http://dbpedia.org/resource/opinion_poll
http://dbpedia.org/resource/district
http://dbpedia.org/resource/anxiety
http://dbpedia.org/resource/federal_communications_commission
http://dbpedia.org/resource/gioachino_rossini
http://dbpedia.org/resource/libya
http://dbpedia.org/resource/sydney
http://dbpedia.org/resource/the_louvre
http://dbpedia.org/resource/snow
http://dbpedia.org/resource/rights_issue
http://dbpedia.org/resource/free_market
http://dbpedia.org/resource/nuclear_power
http://dbpedia.org/resource/pharmaceutical_industry
http://dbpedia.org/resource/roman_empire
http://dbpedia.org/resource/chief_financial_officer
http://dbpedia.org/resource/nissan_motor_company
http://dbpedia.org/resource/voltaire
http://dbpedia.org/resource/kansas
http://dbpedia.org/resource/richard_brinsley_sheridan
http://dbpedia.org/resource/frederick_delius
http://dbpedia.org/resource/renault
http://dbpedia.org/resource/wood
http://dbpedia.org/resource/commodity_credit_corporation
http://dbpedia.org/resource/new_york_(magazine)
http://dbpedia.org/resource/lumber
http://dbpedia.org/resource/london_international_financial_futures_and_options_exchange
http://dbpedia.org/resource/corporate_tax
http://dbpedia.org/resource/oklahoma
http://dbpedia.org/resource/qatar
http://dbpedia.org/resource/welsh_language
http://dbpedia.org/resource/tax_cut
http://dbpedia.org/resource/bangladesh
http://dbpedia.org/resource/burlington,_vermont
http://dbpedia.org/resource/leverage_(finance)
http://dbpedia.org/resource/kmart
http://dbpedia.org/resource/treaty
http://dbpedia.org/resource/ico
http://dbpedia.org/resource/iso/iec_8859-13
http://dbpedia.org/resource/revelation
http://dbpedia.org/resource/william_makepeace_thackeray
http://dbpedia.org/resource/share_repurchase
http://dbpedia.org/resource/supreme_court_of_the_united_states
http://dbpedia.org/resource/david_hume
http://dbpedia.org/resource/dance_music
http://dbpedia.org/resource/credit_card
http://dbpedia.org/resource/third_world
http://dbpedia.org/resource/bnp_paribas
http://dbpedia.org/resource/sun
http://dbpedia.org/resource/personal_identification_number
http://dbpedia.org/resource/justice_of_the_peace
http://dbpedia.org/resource/westpac
http://dbpedia.org/resource/mary_berry_(writer)
http://dbpedia.org/resource/friction
http://dbpedia.org/resource/fob_(shipping)
http://dbpedia.org/resource/nicaragua
http://dbpedia.org/resource/jews
http://dbpedia.org/resource/ron_brierley
http://dbpedia.org/resource/dow_jones_industrial_average
http://dbpedia.org/resource/uganda
http://dbpedia.org/resource/sonata_form
http://dbpedia.org/resource/flower
http://dbpedia.org/resource/alaska
http://dbpedia.org/resource/emperor
http://dbpedia.org/resource/capital_requirement
http://dbpedia.org/resource/new_york_mercantile_exchange
http://dbpedia.org/resource/ravenna
http://dbpedia.org/resource/milan
http://dbpedia.org/resource/tranche
http://dbpedia.org/resource/united_states_environmental_protection_agency
http://dbpedia.org/resource/federal_home_loan_bank_board
http://dbpedia.org/resource/winter_wheat
http://dbpedia.org/resource/aerospace
http://dbpedia.org/resource/silent_film
http://dbpedia.org/resource/west_texas_intermediate
http://dbpedia.org/resource/midwestern_united_states
http://dbpedia.org/resource/accrued_interest
http://dbpedia.org/resource/carmen
http://dbpedia.org/resource/heating_oil
http://dbpedia.org/resource/fanny_kekelaokalani
http://dbpedia.org/resource/cbs
http://dbpedia.org/resource/prussia
http://dbpedia.org/resource/itt_corporation
http://dbpedia.org/resource/niccolò_paganini
http://dbpedia.org/resource/christoph_willibald_gluck
http://dbpedia.org/resource/pendrell_corporation
http://dbpedia.org/resource/utah
http://dbpedia.org/resource/economic_policy
http://dbpedia.org/resource/credit_suisse
http://dbpedia.org/resource/buffer_stock_scheme
http://dbpedia.org/resource/atlanta
http://dbpedia.org/resource/fiddle
http://dbpedia.org/resource/bird
http://dbpedia.org/resource/robinson_crusoe
http://dbpedia.org/resource/samuel_johnson
http://dbpedia.org/resource/george_p._shultz
http://dbpedia.org/resource/london_and_paris_conferences
http://dbpedia.org/resource/institut_national_de_la_recherche_agronomique
http://dbpedia.org/resource/credit_(finance)
http://dbpedia.org/resource/uruguay
http://dbpedia.org/resource/protein
http://dbpedia.org/resource/workstation
http://dbpedia.org/resource/sermon
http://dbpedia.org/resource/rotterdam
http://dbpedia.org/resource/delaware
http://dbpedia.org/resource/morocco
http://dbpedia.org/resource/caribbean
http://dbpedia.org/resource/delta_air_lines
http://dbpedia.org/resource/john_ruskin
http://dbpedia.org/resource/kansas_city,_missouri
http://dbpedia.org/resource/magic_(paranormal)
http://dbpedia.org/resource/tokyo_stock_exchange
http://dbpedia.org/resource/transcanada_corporation
http://dbpedia.org/resource/arrangement
http://dbpedia.org/resource/tristan_und_isolde
http://dbpedia.org/resource/wisconsin
http://dbpedia.org/resource/butter
http://dbpedia.org/resource/climate_change
http://dbpedia.org/resource/science
http://dbpedia.org/resource/atmosphere_of_earth
http://dbpedia.org/resource/devaluation
http://dbpedia.org/resource/fiction
http://dbpedia.org/resource/packaging_and_labeling
http://dbpedia.org/resource/trade_war
http://dbpedia.org/resource/tire
http://dbpedia.org/resource/national_grid_plc
http://dbpedia.org/resource/arturo_toscanini
http://dbpedia.org/resource/satellite
http://dbpedia.org/resource/united_states_senate_committee_on_agriculture,_nutrition_and_forestry
http://dbpedia.org/resource/foreign_direct_investment
http://dbpedia.org/resource/revlon
http://dbpedia.org/resource/london_stock_exchange
http://dbpedia.org/resource/happiness
http://dbpedia.org/resource/platinum
http://dbpedia.org/resource/kent
http://dbpedia.org/resource/saint_peter
http://dbpedia.org/resource/mitsui
http://dbpedia.org/resource/gerhard_stoltenberg
http://dbpedia.org/resource/peseta
http://dbpedia.org/resource/new_testament
http://dbpedia.org/resource/circle
http://dbpedia.org/resource/shanghai
http://dbpedia.org/resource/economy_of_the_united_states
http://dbpedia.org/resource/alcan
http://dbpedia.org/resource/concrete
http://dbpedia.org/resource/fertilizer
http://dbpedia.org/resource/city_of_london
http://dbpedia.org/resource/napoleon
http://dbpedia.org/resource/pork
http://dbpedia.org/resource/nbc
http://dbpedia.org/resource/alberta
http://dbpedia.org/resource/national_westminster_bank
http://dbpedia.org/resource/indian_rupee
http://dbpedia.org/resource/us_airways_group
http://dbpedia.org/resource/vaccine
http://dbpedia.org/resource/pathmark
http://dbpedia.org/resource/hundredweight
http://dbpedia.org/resource/soul_music
http://dbpedia.org/resource/financial_statement
http://dbpedia.org/resource/clergy
http://dbpedia.org/resource/milk
http://dbpedia.org/resource/leicester
http://dbpedia.org/resource/dublin
http://dbpedia.org/resource/dome_petroleum
http://dbpedia.org/resource/jordan
http://dbpedia.org/resource/scherzo
http://dbpedia.org/resource/j.p._morgan_
http://dbpedia.org/resource/rail_transport
http://dbpedia.org/resource/fritz_kreisler
http://dbpedia.org/resource/life_insurance
http://dbpedia.org/resource/waltz
http://dbpedia.org/resource/engine_control_unit
http://dbpedia.org/resource/poultry
http://dbpedia.org/resource/furniture
http://dbpedia.org/resource/dean_witter_reynolds
http://dbpedia.org/resource/prudential_securities
http://dbpedia.org/resource/british_columbia
http://dbpedia.org/resource/rainbow
http://dbpedia.org/resource/i_confess_(film)
http://dbpedia.org/resource/louis_spohr
http://dbpedia.org/resource/lp_record
http://dbpedia.org/resource/bt_group
http://dbpedia.org/resource/luigi_lablache
http://dbpedia.org/resource/petroleum_industry
http://dbpedia.org/resource/petrobras
http://dbpedia.org/resource/ottawa
http://dbpedia.org/resource/libretto
http://dbpedia.org/resource/charles_gounod
http://dbpedia.org/resource/atchison,_topeka_and_santa_fe_railway
http://dbpedia.org/resource/allis-chalmers
http://dbpedia.org/resource/sergei_rachmaninoff
http://dbpedia.org/resource/novartis
http://dbpedia.org/resource/satire
http://dbpedia.org/resource/sergei_prokofiev
http://dbpedia.org/resource/benjamin_britten
http://dbpedia.org/resource/ling-temco-vought
http://dbpedia.org/resource/tool
http://dbpedia.org/resource/dean_(christianity)
http://dbpedia.org/resource/federal_ministry_of_finance_(germany)
http://dbpedia.org/resource/nikko_cordial
http://dbpedia.org/resource/aksjeselskap
http://dbpedia.org/resource/parliament_of_the_united_kingdom
http://dbpedia.org/resource/speaker_of_the_united_states_house_of_representatives
http://dbpedia.org/resource/parliament
http://dbpedia.org/resource/british_army
http://dbpedia.org/resource/candle
http://dbpedia.org/resource/refinery
http://dbpedia.org/resource/first-rate
http://dbpedia.org/resource/nature_reserve
http://dbpedia.org/resource/minneapolis
http://dbpedia.org/resource/digital_equipment_corporation
http://dbpedia.org/resource/royal_albert_hall
http://dbpedia.org/resource/cadenza
http://dbpedia.org/resource/bravo_(u.s._tv_channel)
http://dbpedia.org/resource/swap_(finance)
http://dbpedia.org/resource/south_america
http://dbpedia.org/resource/interstate_commerce_commission
http://dbpedia.org/resource/list_of_concert_halls
http://dbpedia.org/resource/alexander_glazunov
http://dbpedia.org/resource/valeant_pharmaceuticals
http://dbpedia.org/resource/fox_broadcasting_company
http://dbpedia.org/resource/citrus
http://dbpedia.org/resource/guinness
http://dbpedia.org/resource/horace_walpole
http://dbpedia.org/resource/jim_wright
http://dbpedia.org/resource/helicopter
http://dbpedia.org/resource/cargill
http://dbpedia.org/resource/capital_gain
http://dbpedia.org/resource/zimbabwe
http://dbpedia.org/resource/united_states_house_committee_on_the_budget
http://dbpedia.org/resource/the_new_york_times
http://dbpedia.org/resource/cornet
http://dbpedia.org/resource/phoenix,_arizona
http://dbpedia.org/resource/westminster_abbey
http://dbpedia.org/resource/aegean_sea
http://dbpedia.org/resource/bob_dole
http://dbpedia.org/resource/competition_law
http://dbpedia.org/resource/bristol-myers_squibb
http://dbpedia.org/resource/douglas_aircraft_company
http://dbpedia.org/resource/the_spectator
http://dbpedia.org/resource/rock_music
http://dbpedia.org/resource/organist
http://dbpedia.org/resource/baritone
http://dbpedia.org/resource/knight
http://dbpedia.org/resource/são_paulo
http://dbpedia.org/resource/liquefied_petroleum_gas
http://dbpedia.org/resource/musical_tuning
http://dbpedia.org/resource/rio_tinto_group
http://dbpedia.org/resource/united_airlines
http://dbpedia.org/resource/arco
http://dbpedia.org/resource/bassoon
http://dbpedia.org/resource/supreme_muslim_council
http://dbpedia.org/resource/financial_industry_regulatory_authority
http://dbpedia.org/resource/cigarette
http://dbpedia.org/resource/long_ton
http://dbpedia.org/resource/french_revolution
http://dbpedia.org/resource/division_(military)
http://dbpedia.org/resource/uk_export_finance
http://dbpedia.org/resource/cognitive_behavioral_therapy
http://dbpedia.org/resource/romance_(heroic_literature)
http://dbpedia.org/resource/publishing
http://dbpedia.org/resource/windsor_castle
http://dbpedia.org/resource/economic_sanctions
http://dbpedia.org/resource/fiat
http://dbpedia.org/resource/dog
http://dbpedia.org/resource/colonel
http://dbpedia.org/resource/basra
http://dbpedia.org/resource/animation
http://dbpedia.org/resource/united_states_department_of_justice
http://dbpedia.org/resource/amsterdam
http://dbpedia.org/resource/pathos
http://dbpedia.org/resource/condom
http://dbpedia.org/resource/lohengrin_(opera)
http://dbpedia.org/resource/microsoft
http://dbpedia.org/resource/arizona
http://dbpedia.org/resource/thai_baht
http://dbpedia.org/resource/biotechnology
http://dbpedia.org/resource/buoyancy
http://dbpedia.org/resource/financial_adviser
http://dbpedia.org/resource/law_of_the_united_states
http://dbpedia.org/resource/option_(finance)
http://dbpedia.org/resource/sudan
http://dbpedia.org/resource/bus
http://dbpedia.org/resource/bagpipes
http://dbpedia.org/resource/foreign_currency_denominated_account
http://dbpedia.org/resource/comdata
http://dbpedia.org/resource/macaulay_(surname)
http://dbpedia.org/resource/energy_information_administration
http://dbpedia.org/resource/saxophone
http://dbpedia.org/resource/over-the-counter_(finance)
http://dbpedia.org/resource/liberalism
http://dbpedia.org/resource/tales_(series)
http://dbpedia.org/resource/morality
http://dbpedia.org/resource/telegraphy
http://dbpedia.org/resource/capel,_surrey
http://dbpedia.org/resource/boycott
http://dbpedia.org/resource/national_bank
http://dbpedia.org/resource/cent_(music)
http://dbpedia.org/resource/die_meistersinger_von_nürnberg
http://dbpedia.org/resource/united_states_secretary_of_commerce
http://dbpedia.org/resource/the_bank_of_tokyo-mitsubishi_ufj
http://dbpedia.org/resource/the_times
http://dbpedia.org/resource/rothschild_family
http://dbpedia.org/resource/commerzbank
http://dbpedia.org/resource/intravenous_therapy
http://dbpedia.org/resource/balance_of_payments
http://dbpedia.org/resource/prime_minister_of_the_united_kingdom
http://dbpedia.org/resource/fiscal_policy
http://dbpedia.org/resource/wind
http://dbpedia.org/resource/stress_(biology)
http://dbpedia.org/resource/consumer_spending
http://dbpedia.org/resource/fixed_exchange_rate
http://dbpedia.org/resource/arnold_schoenberg
http://dbpedia.org/resource/honda
http://dbpedia.org/resource/aid
http://dbpedia.org/resource/pan_american_world_airways
http://dbpedia.org/resource/fantasia_(music)
http://dbpedia.org/resource/quartet
http://dbpedia.org/resource/lufkin,_texas
http://dbpedia.org/resource/zurich
http://dbpedia.org/resource/good_music
http://dbpedia.org/resource/queen_victoria
http://dbpedia.org/resource/special_drawing_rights
http://dbpedia.org/resource/incoterms
http://dbpedia.org/resource/insolvency
http://dbpedia.org/resource/angel
http://dbpedia.org/resource/belgian_franc
http://dbpedia.org/resource/seoul
http://dbpedia.org/resource/union_pacific_railroad
http://dbpedia.org/resource/tanjug
http://dbpedia.org/resource/thomson_reuters
http://dbpedia.org/resource/parish
http://dbpedia.org/resource/harmonica
http://dbpedia.org/resource/symphony_no._9_(beethoven)
http://dbpedia.org/resource/maryland
http://dbpedia.org/resource/prince_(musician)
http://dbpedia.org/resource/cambria
http://dbpedia.org/resource/mario
http://dbpedia.org/resource/malcolm_baldrige,_jr.
http://dbpedia.org/resource/random-access_memory
http://dbpedia.org/resource/public_works
http://dbpedia.org/resource/william_walton
