http://www.w3.org/2002/07/owl#thing
http://dbpedia.org/ontology/country
http://dbpedia.org/ontology/company
http://dbpedia.org/ontology/currency
http://dbpedia.org/ontology/settlement
http://dbpedia.org/ontology/city
http://dbpedia.org/ontology/administrativeregion
http://dbpedia.org/ontology/writer
http://dbpedia.org/ontology/person
http://dbpedia.org/ontology/bank
http://dbpedia.org/ontology/governmentagency
http://dbpedia.org/ontology/plant
http://dbpedia.org/ontology/officeholder

http://dbpedia.org/ontology/organisation
http://dbpedia.org/ontology/language
http://dbpedia.org/ontology/musicalartist
http://dbpedia.org/ontology/politicalparty
http://dbpedia.org/ontology/royalty
http://dbpedia.org/ontology/year
http://dbpedia.org/ontology/continent
http://dbpedia.org/ontology/legislature
http://dbpedia.org/ontology/book
http://dbpedia.org/ontology/building
http://dbpedia.org/ontology/airline
http://dbpedia.org/ontology/president
http://dbpedia.org/ontology/beverage
http://dbpedia.org/ontology/militaryunit
http://dbpedia.org/ontology/town
http://dbpedia.org/ontology/band
http://dbpedia.org/ontology/musicgenre
http://dbpedia.org/ontology/disease
http://dbpedia.org/ontology/anatomicalstructure
http://dbpedia.org/ontology/newspaper
http://dbpedia.org/ontology/philosopher
http://dbpedia.org/ontology/university
http://dbpedia.org/ontology/magazine
http://dbpedia.org/ontology/publictransitsystem
http://dbpedia.org/ontology/aircraft
http://dbpedia.org/ontology/film
http://dbpedia.org/ontology/primeminister
http://dbpedia.org/ontology/venue
http://dbpedia.org/ontology/scientist
http://dbpedia.org/ontology/ethnicgroup
http://dbpedia.org/ontology/fictionalcharacter
http://dbpedia.org/ontology/road
http://dbpedia.org/ontology/televisionshow
http://dbpedia.org/ontology/chemicalcompound
http://dbpedia.org/ontology/broadcastnetwork
http://dbpedia.org/ontology/militaryconflict
http://dbpedia.org/ontology/river
http://dbpedia.org/ontology/album
http://dbpedia.org/ontology/island
http://dbpedia.org/ontology/automobile
http://dbpedia.org/ontology/saint
http://dbpedia.org/ontology/weapon
http://dbpedia.org/ontology/food
http://dbpedia.org/ontology/software
http://dbpedia.org/ontology/ship
http://dbpedia.org/ontology/publisher
http://dbpedia.org/ontology/informationappliance
http://dbpedia.org/ontology/single
http://dbpedia.org/ontology/comicscharacter
http://dbpedia.org/ontology/drug
http://dbpedia.org/ontology/televisionstation
http://dbpedia.org/ontology/species
http://dbpedia.org/ontology/holiday
http://dbpedia.org/ontology/cricketer
http://dbpedia.org/ontology/militaryperson
http://dbpedia.org/ontology/recordlabel
http://dbpedia.org/ontology/politician
http://dbpedia.org/ontology/tradeunion
http://dbpedia.org/ontology/christianbishop
http://dbpedia.org/ontology/airport
http://dbpedia.org/ontology/historicbuilding
http://dbpedia.org/ontology/artist
http://dbpedia.org/ontology/soapcharacter
http://dbpedia.org/ontology/colour
http://dbpedia.org/ontology/monarch
http://dbpedia.org/ontology/bodyofwater
http://dbpedia.org/ontology/sea
http://dbpedia.org/ontology/soccerclub
http://dbpedia.org/ontology/place
http://dbpedia.org/ontology/videogame
http://dbpedia.org/ontology/song
http://dbpedia.org/ontology/village
http://dbpedia.org/ontology/sport
http://dbpedia.org/ontology/senator
http://dbpedia.org/ontology/memberofparliament
http://dbpedia.org/ontology/play
http://dbpedia.org/ontology/militarystructure
http://dbpedia.org/ontology/school
http://dbpedia.org/ontology/racehorse
http://dbpedia.org/ontology/lake
http://dbpedia.org/ontology/award
http://dbpedia.org/ontology/planet
http://dbpedia.org/ontology/mammal
http://dbpedia.org/ontology/election
http://dbpedia.org/ontology/chancellor
http://dbpedia.org/ontology/programminglanguage
http://dbpedia.org/ontology/bird
http://dbpedia.org/ontology/radiostation
http://dbpedia.org/ontology/economist
http://dbpedia.org/ontology/soccermanager
http://dbpedia.org/ontology/non-profitorganisation
http://dbpedia.org/ontology/mineral
http://dbpedia.org/ontology/governor
http://dbpedia.org/ontology/mountainrange
http://dbpedia.org/ontology/theatre
http://dbpedia.org/ontology/noble
http://dbpedia.org/ontology/musical
http://dbpedia.org/ontology/buscompany
http://dbpedia.org/ontology/protein
http://dbpedia.org/ontology/powerstation
http://dbpedia.org/ontology/soccerplayer
http://dbpedia.org/ontology/museum
http://dbpedia.org/ontology/congressman
http://dbpedia.org/ontology/wrestler
http://dbpedia.org/ontology/mountain
http://dbpedia.org/ontology/baseballplayer
http://dbpedia.org/ontology/historicplace
http://dbpedia.org/ontology/station
http://dbpedia.org/ontology/cultivatedvariety
http://dbpedia.org/ontology/insect
http://dbpedia.org/ontology/rugbyplayer
http://dbpedia.org/ontology/website
http://dbpedia.org/ontology/college
http://dbpedia.org/ontology/bacteria
http://dbpedia.org/ontology/americanfootballplayer
http://dbpedia.org/ontology/train
http://dbpedia.org/ontology/fish
http://dbpedia.org/ontology/criminal
http://dbpedia.org/ontology/basketballplayer
http://dbpedia.org/ontology/volcano
http://dbpedia.org/ontology/game
http://dbpedia.org/ontology/classicalmusiccomposition
http://dbpedia.org/ontology/artificialsatellite
http://dbpedia.org/ontology/railwayline
http://dbpedia.org/ontology/religiousbuilding
http://dbpedia.org/ontology/park
http://dbpedia.org/ontology/protectedarea
http://dbpedia.org/ontology/pope
http://dbpedia.org/ontology/constellation
http://dbpedia.org/ontology/televisionepisode
http://dbpedia.org/ontology/astronaut
http://dbpedia.org/ontology/worldheritagesite
http://dbpedia.org/ontology/convention
http://dbpedia.org/ontology/icehockeyleague
http://dbpedia.org/ontology/givenname
http://dbpedia.org/ontology/hospital
http://dbpedia.org/ontology/judge
http://dbpedia.org/ontology/academicjournal
http://dbpedia.org/ontology/footballleagueseason
http://dbpedia.org/ontology/basketballleague
http://dbpedia.org/ontology/locomotive
http://dbpedia.org/ontology/cleric
http://dbpedia.org/ontology/canal
http://dbpedia.org/ontology/ambassador
http://dbpedia.org/ontology/musicalwork
http://dbpedia.org/ontology/rocket
http://dbpedia.org/ontology/boxer
http://dbpedia.org/ontology/manga
http://dbpedia.org/ontology/bridge
http://dbpedia.org/ontology/comicscreator
http://dbpedia.org/ontology/automobileengine
http://dbpedia.org/ontology/comic
http://dbpedia.org/ontology/televisionseason
http://dbpedia.org/ontology/basketballteam
http://dbpedia.org/ontology/library
http://dbpedia.org/ontology/enzyme
http://dbpedia.org/ontology/poem
http://dbpedia.org/ontology/mythologicalfigure
http://dbpedia.org/ontology/architect
http://dbpedia.org/ontology/hotel
http://dbpedia.org/ontology/writtenwork
http://dbpedia.org/ontology/castle
http://dbpedia.org/ontology/tennisleague
http://dbpedia.org/ontology/comedian
http://dbpedia.org/ontology/baseballteam
http://dbpedia.org/ontology/tennisplayer
http://dbpedia.org/ontology/baseballleague
http://dbpedia.org/ontology/diocese
http://dbpedia.org/ontology/athlete
http://dbpedia.org/ontology/dartsplayer
http://dbpedia.org/ontology/racecourse
http://dbpedia.org/ontology/artwork
http://dbpedia.org/ontology/rugbyclub
http://dbpedia.org/ontology/americanfootballteam
http://dbpedia.org/ontology/skiarea
http://dbpedia.org/ontology/religious
http://dbpedia.org/ontology/racingdriver
http://dbpedia.org/ontology/conifer
http://dbpedia.org/ontology/icehockeyplayer
http://dbpedia.org/ontology/mollusca
http://dbpedia.org/ontology/cricketteam
http://dbpedia.org/ontology/eurovisionsongcontestentry
http://dbpedia.org/ontology/star
http://dbpedia.org/ontology/australianfootballteam
http://dbpedia.org/ontology/prison
http://dbpedia.org/ontology/spaceshuttle
http://dbpedia.org/ontology/arachnid
http://dbpedia.org/ontology/horserace
http://dbpedia.org/ontology/siteofspecialscientificinterest
http://dbpedia.org/ontology/collegecoach
http://dbpedia.org/ontology/figureskater
http://dbpedia.org/ontology/chessplayer
http://dbpedia.org/ontology/engineer
http://dbpedia.org/ontology/cheese
http://dbpedia.org/ontology/gridironfootballplayer
http://dbpedia.org/ontology/fashion
http://dbpedia.org/ontology/earthquake
http://dbpedia.org/ontology/bone
http://dbpedia.org/ontology/cardinal
http://dbpedia.org/ontology/anime
http://dbpedia.org/ontology/golfplayer
http://dbpedia.org/ontology/animangacharacter
http://dbpedia.org/ontology/lighthouse
http://dbpedia.org/ontology/shoppingmall
http://dbpedia.org/ontology/eukaryote
http://dbpedia.org/ontology/radioprogram
http://dbpedia.org/ontology/presenter
http://dbpedia.org/ontology/olympics
http://dbpedia.org/ontology/dam
http://dbpedia.org/ontology/hockeyteam
http://dbpedia.org/ontology/mountainpass
http://dbpedia.org/ontology/formulaoneteam
http://dbpedia.org/ontology/restaurant
http://dbpedia.org/ontology/medician
http://dbpedia.org/ontology/soccerleague
http://dbpedia.org/ontology/journalist
http://dbpedia.org/ontology/rugbyleague
http://dbpedia.org/ontology/formulaoneracer
http://dbpedia.org/ontology/actor
http://dbpedia.org/ontology/gaelicgamesplayer
http://dbpedia.org/ontology/greenalga
http://dbpedia.org/ontology/animal
http://dbpedia.org/ontology/stadium
http://dbpedia.org/ontology/fungus
http://dbpedia.org/ontology/nerve
http://dbpedia.org/ontology/fashiondesigner
http://dbpedia.org/ontology/volleyballplayer
http://dbpedia.org/ontology/cyclingteam
http://dbpedia.org/ontology/railwaytunnel
http://dbpedia.org/ontology/classicalmusicartist
http://dbpedia.org/ontology/golftournament
http://dbpedia.org/ontology/crustacean
http://dbpedia.org/ontology/mayor
http://dbpedia.org/ontology/monument
http://dbpedia.org/ontology/martialartist
http://dbpedia.org/ontology/brain
http://dbpedia.org/ontology/wrestlingevent
http://dbpedia.org/ontology/nascardriver
http://dbpedia.org/ontology/spacestation
http://dbpedia.org/ontology/grape
http://dbpedia.org/ontology/canadianfootballleague
http://dbpedia.org/ontology/jockey
http://dbpedia.org/ontology/swimmer
http://dbpedia.org/ontology/moss
http://dbpedia.org/ontology/screenwriter
http://dbpedia.org/ontology/cyclingrace
http://dbpedia.org/ontology/winery
http://dbpedia.org/ontology/amusementparkattraction
http://dbpedia.org/ontology/tunnel
http://dbpedia.org/ontology/pokerplayer
http://dbpedia.org/ontology/lawfirm
http://dbpedia.org/ontology/lacrosseleague
http://dbpedia.org/ontology/americanfootballleague
http://dbpedia.org/ontology/brewery
http://dbpedia.org/ontology/wineregion
http://dbpedia.org/ontology/embryology
http://dbpedia.org/ontology/australianrulesfootballplayer
http://dbpedia.org/ontology/businessperson
http://dbpedia.org/ontology/canadianfootballteam
http://dbpedia.org/ontology/model
http://dbpedia.org/ontology/baronet
http://dbpedia.org/ontology/rollercoaster
http://dbpedia.org/ontology/amphibian
http://dbpedia.org/ontology/curler
http://dbpedia.org/ontology/beautyqueen
http://dbpedia.org/ontology/painter
http://dbpedia.org/ontology/reptile
http://dbpedia.org/ontology/sportsevent
http://dbpedia.org/ontology/artery
http://dbpedia.org/ontology/entomologist
http://dbpedia.org/ontology/cave
http://dbpedia.org/ontology/poet
http://dbpedia.org/ontology/filmfestival
http://dbpedia.org/ontology/golfleague
http://dbpedia.org/ontology/womenstennisassociationtournament
http://dbpedia.org/ontology/squashplayer
http://dbpedia.org/ontology/roadjunction
http://dbpedia.org/ontology/musicfestival
http://dbpedia.org/ontology/footballmatch
http://dbpedia.org/ontology/vein
http://dbpedia.org/ontology/cyclist
http://dbpedia.org/ontology/sportsteam