<number>[cd]
will[md]
reuter[nnp]
year[nn]
company[nn]
billion[cd]
corp[nnp]
loss[nn]
last[jj]
first[jj]
also[rb]
share[nns]
market[nn]
stock[nn]
sale[nns]
share[nn]
bank[nnp]
time[nn]
april[nnp]
music[nn]
profit[nn]
march[nnp]
three[cd]
government[nn]
tell[vbd]
five[cd]
price[nn]
price[nns]
year[nns]
rate[nn]
today[nn]
debt[nn]
quarter[nn]
trade[nn]
agreement[nn]
bank[nn]
week[nn]
interest[nn]
common[jj]
june[nnp]
great[jj]
reuter[nn]
tonne[nns]
well[rb]
japan[nnp]
good[jj]
group[nn]
nine[cd]
rise[vbd]
four[cd]
international[nnp]
next[jj]
expect[vbn]
board[nn]
/span[nn]
production[nn]
economic[jj]
dollar[nn]
since[in]
july[nnp]
part[nn]
major[jj]
concert[nn]
meeting[nn]
play[vbd]
unit[nn]
growth[nn]
rate[nns]
foreign[jj]
bank[nns]
exchange[nnp]
month[nns]
offer[nn]
make[vbn]
many[jj]
performance[nn]
current[jj]
second[jj]
like[in]
united[nnp]
month[nn]
president[nn]
spokesman[nn]
chairman[nn]
period[nn]
official[nns]
february[nnp]
company[nns]
commission[nnp]
come[vbd]
source[nns]
just[rb]
plan[nn]
world[nn]
statement[nn]
yesterday[nn]
still[rb]
investment[nn]
make[vb]
never[rb]
earnings[nns]
business[nn]
system[nn]
little[jj]
financial[jj]
national[nnp]
play[vb]
group[nnp]
full[jj]
contract[nn]
make[vbd]
federal[nnp]
seven[cd]
take[vb]
product[nns]
trading[nn]
industry[nn]
exchange[nn]
night[nn]
york[nnp]
japanese[jj]
analyst[nns]
total[jj]
another[dt]
subsidiary[nn]
capital[nn]
much[jj]
canada[nnp]
money[nn]
however[rb]
minister[nnp]
issue[nn]
london[nnp]
fall[vbd]
people[nns]
cash[nn]
/span[jj]
even[rb]
compare[vbn]
high[jj]
sale[nn]
public[jj]
record[nn]
budget[nn]
shareholder[nns]
earlier[rbr]
eight[cd]
market[nns]
higher[jjr]
increase[nn]
general[nnp]
country[nns]
program[nn]
country[nn]
loan[nns]
oper[nnp]
future[nns]
operation[nns]
annual[jj]
work[nn]
reagan[nnp]
without[in]
hear[vbd]
asset[nns]
every[dt]
credit[nn]
deficit[nn]
around[in]
canadian[jj]
several[jj]
offering[nn]
sing[vbd]
department[nnp]
firm[nn]
outstanding[jj]
management[nn]
hear[vb]
play[vbg]
expect[vbz]
give[vbn]
domestic[jj]
must[md]
house[nnp]
securities[nnps]
president[nnp]
dividend[nn]
report[nn]
prior[rb]
sell[vb]
evening[nn]
states[nnps]
loan[nn]
west[nnp]
term[nns]
finance[nnp]
orchestra[nn]
wheat[nn]
morning[nn]
singing[nn]
security[nns]
follow[vbg]
german[jj]
upon[in]
band[nn]
record[nnp]
ever[rb]
economy[nn]
give[vbd]
january[nnp]
note[nns]
reuters[nnp]
export[nns]
talk[nns]
include[vbz]
include[vbg]
policy[nn]
effective[jj]
trader[nns]
lower[jjr]
export[nn]
china[nnp]
rise[nn]
take[vbd]
early[jj]
hear[vbn]
piano[nn]
dealer[nns]
recent[jj]
currency[nn]
state[nn]
ldquo[nn]
agree[vbd]
central[jj]
much[rb]
previously[rb]
private[jj]
number[nn]
begin[vbd]
long[jj]
voice[nn]
endif[nn]
opera[nn]
demand[nn]
rsquo[nn]
propose[vbn]
bond[nn]
income[nn]
note[nn]
always[rb]
manager[nn]
agriculture[nnp]
audience[nn]
musical[jj]
back[rb]
quite[rb]
later[rb]
plant[nn]
international[jj]
available[jj]
call[vbn]
might[md]
place[nn]
although[in]
strong[jj]
joint[jj]
note[vb]
date[nn]
tender[nn]
senior[jj]
special[jj]
house[nn]
third[jj]
germany[nnp]
american[nnp]
acquisition[nn]
base[vbn]
farm[nn]
already[rb]
union[nnp]
almost[rb]
rsquo[nnp]
american[jj]
effect[nn]
first[nnp]
likely[jj]
december[nnp]
service[nn]
half[nn]
continue[vb]
inflation[nn]
best[jjs]
song[nn]
development[nn]
fiscal[jj]
bill[nn]
line[nn]
official[nn]
previous[jj]
august[nnp]
rather[rb]
among[in]
false[jj]
surplus[nn]
treasury[nnp]
debenture[nns]
convertible[jj]
large[jj]
general[jj]
stake[nn]
report[vbd]
make[vbg]
though[in]
local[jj]
sing[vb]
name[nn]
chief[jj]
south[nnp]
decision[nn]
conference[nn]
bond[nns]
help[vb]
french[jj]
give[vb]
news[nn]
possible[jj]
week[nns]
announce[vbd]
gold[nn]
level[nns]
less[jjr]
import[nns]
value[nn]
certain[jj]
amount[nn]
fine[jj]
whole[jj]
figure[nns]
approval[nn]
brazil[nnp]
point[nn]
world[nnp]
proposal[nn]
basis[nn]
present[jj]
financing[nn]
late[jj]
result[nns]
september[nnp]
/xml[nn]
acquire[vb]
sugar[nn]
association[nnp]
unit[nns]
level[nn]
trade[nnp]
power[nn]
plan[vbz]
small[jj]
play[vbn]
least[jjs]
texas[nnp]
action[nn]
think[vbp]
letter[nn]
commercial[jj]
officer[nn]
style[nn]
european[jj]
john[nnp]
payment[nns]
secretary[nnp]
reserve[nns]
revenue[nns]
come[vb]
merger[nn]
volcker[nnp]
qtly[nnp]
stage[nn]
england[nnp]
accord[vbg]
move[nn]
announce[vbn]
hold[vbn]
tokyo[nnp]
life[nn]
gain[nn]
cent[nns]
position[nn]
ministry[nnp]
chicago[nnp]
industrial[jj]
whether[in]
really[rb]
real[jj]
gulf[nnp]
take[vbn]
loss[nns]
rdquo[nn]
committee[nn]
piece[nn]
home[nn]
term[nn]
member[nns]
america[nnp]
soon[rb]
stock[nns]
official[jj]
service[nns]
hall[nnp]
senate[nnp]
despite[in]
meet[vb]
together[rb]
head[nn]
product[nn]
increase[vb]
song[nns]
young[jj]
concert[nns]
board[nnp]
reserve[nnp]
seem[vbd]
venture[nn]
mark[nns]
beautiful[jj]
agree[vbn]
reporter[nns]
industries[nnps]
british[jj]
recently[rb]
immediately[rb]
community[nnp]
investor[nns]
normal[jj]
short[jj]
james[nnp]
beethoven[nnp]
note[vbp]
within[in]
lead[jj]
division[nn]
currently[rb]
provide[vb]
payment[nn]
sell[vbn]
tomorrow[nn]
west[jj]
order[nn]
reduce[vb]
largest[jjs]
room[nn]
better[jjr]
decline[nn]
final[jj]
deal[nn]
preferred[jj]
crop[nn]
october[nnp]
computer[nn]
plan[nns]
course[nn]
european[nnp]
agency[nn]
washington[nnp]
france[nnp]
probably[rb]
fund[nns]
stock[nnp]
something[nn]
issue[nns]
franc[nns]
receive[vbn]
vice[nn]
organ[nn]
petroleum[nnp]
average[jj]
whose[wp$]
show[vbd]
often[rb]
baker[nnp]
nothing[nn]
paris[nnp]
executive[jj]
initial[jj]
federal[jj]
open[jj]
part[nns]
finance[nn]
playing[nn]
paul[nnp]
europe[nnp]
former[jj]
spending[nn]
lead[vbg]
purchase[nn]
additional[jj]
coupon[nn]
afternoon[nn]
increase[vbn]
subordinated[jj]
different[jj]
total[nn]
financial[nnp]
takeover[nn]
nation[nns]
moody[nnp]
director[nn]
cost[nns]
supply[nn]
service[nnp]
fourth[jj]
decline[vbd]
monday[nnp]
away[rb]
receive[vbd]
contract[nns]
raise[vb]
banking[nn]
pacific[nnp]
corn[nn]
package[nn]
account[nn]
output[nn]
congress[nnp]
series[nn]
price[vbn]
index[nn]
national[jj]
subject[jj]
issue[vbn]
energy[nn]
paper[nn]
difficult[jj]
proceeds[nns]
system[nns]
robert[nnp]
member[nn]
measure[nns]
central[nnp]
royal[nnp]
support[nn]
equipment[nn]
problem[nns]
result[nn]
time[nns]
close[vbd]
extraordinary[jj]
receive[vb]
minister[nns]
sing[vbn]
approve[vbd]
take[vbg]
raise[vbd]
begin[vb]
composer[nn]
sector[nn]
thing[nn]
near[in]
britain[nnp]
thing[nns]
november[nnp]
point[nns]
equity[nn]
worker[nns]
friday[nnp]
offer[vb]
barrel[nn]
systems[nnps]
administration[nn]
analyst[nn]
nearly[rb]
lead[vbn]
<number>[nn]
complete[vbn]
option[nns]
department[nn]
consumer[nn]
excellent[jj]
bundesbank[nnp]
fall[nn]
schedule[vbn]
court[nnp]
energy[nnp]
perform[vbn]
festival[nnp]
note[vbd]
know[vb]
area[nn]
word[nns]
first[rb]
tonne[nn]
rest[nn]
find[vbd]
revenue[nn]
think[vbd]
able[jj]
work[vbg]
volume[nn]
past[jj]
profit[nns]
minor-latin[nn]
pressure[nn]
condition[nns]
corporate[jj]
raise[vbg]
mine[nn]
state[nnp]
long[rb]
loan[nnp]
hall[nn]
firm[nns]
name[vbn]
calibri[nn]
remember[vbp]
rights[nns]
rise[vbg]
option[nn]
dinner[nn]
office[nn]
especially[rb]
instrument[nn]
gain[nns]
transaction[nn]
operating[nn]
grain[nn]
season[nn]
estimate[vbn]
datum[nns]
addition[nn]
crude[jj]
movement[nn]
minister[nn]
operate[vbg]
facility[nn]
negotiation[nns]
file[vbd]
king[nnp]
know[vbn]
burlington[nnp]
singer[nns]
director[nns]
sharp[jj]
chairman[nnp]
goods[nns]
bill[nns]
range[nn]
executive[nn]
cost[nn]
base[nn]
warrant[nns]
wonderful[jj]
producer[nns]
credit[nnp]
selling[nn]
latest[jjs]
sell[vbd]
sunday[nnp]
prime[jj]
hour[nns]
rehearsal[nn]
deposit[nns]
sign[vbd]
hand[nn]
development[nnp]
reach[vbn]
church[nn]
insurance[nnp]
personal[jj]
violin[nn]
choir[nn]
economic[nnp]
reduction[nn]
change[nns]
party[nn]
mortgage[nn]
singer[nn]
motor[nnp]
particularly[rb]
mile[nns]
work[nns]
unchanged[jj]
sound[nn]
coffee[nn]
payable[jj]
know[vbd]
perhaps[rb]
change[nn]
symphony[nnp]
fact[nn]
acquire[vbn]
clear[jj]
call[vbd]
intervention[nn]
main[jj]
programme[nn]
policy[nns]
seek[vbg]
information[nn]
miss[nnp]
italian[jj]
detail[nns]
hold[vbg]
strike[nn]
court[nn]
total[vbd]
offer[vbn]
marketing[nn]
instrument[nns]
texaco[nnp]
concerto[nnp]
union[nn]
enough[rb]
meet[vbd]
leave[vbd]
electric[nnp]
listen[vb]
issue[vbg]
musician[nns]
heavy[jj]
hold[vb]
increase[vbd]
fund[nn]
adjust[vbn]
important[jj]
david[nnp]
similar[jj]
control[nn]
fund[nnp]
occasion[nn]
start[vbd]
standard[nnp]
trust[nnp]
street[nnp]
monetary[jj]
earlier[jjr]
anything[nn]
remain[vb]
proposal[nns]
rise[vb]
split[nn]
kind[nn]
file[vbn]
import[nn]
poor[nnp]
opec[nnp]
food[nn]
conductor[nn]
long-term[jj]
produce[vbd]
farmer[nns]
target[nn]
home[nnp]
open[vbd]
bring[vb]
economist[nns]
feel[vbd]
sign[vbn]
greenspan[nnp]
side[nn]
case[nn]
balance[nn]
chorus[nn]
indeed[rb]
soviet[jj]
success[nn]
keep[vb]
white[nnp]
swiss[jj]
approve[vbn]
project[nn]
write[vbn]
holder[nns]
committee[nnp]
drop[nn]
grow[vbg]
shall[md]
weather[nn]
allow[vb]
purchase[vb]
class[nn]
australian[jj]
soviet[nnp]
delivery[nn]
think[vb]
poor[jj]
computer[nnp]
prime[nnp]
friend[nn]
come[vbg]
agreement[nns]
banker[nns]
western[jj]
iran[nnp]
barrel[nns]
investor[nn]
acquire[vbd]
undisclosed[jj]
become[vbd]
order[nns]
motors[nnps]
lending[nn]
father[nn]
know[vbp]
dollar[nns]
slightly[rb]
complete[vbd]
impact[nn]
opening[nn]
shareholder[nn]
producer[nn]
savings[nnp]
customer[nns]
oecd[nnp]
include[vbp]
reach[vbd]
silver[nn]
pleasure[nn]
appear[vbd]
become[vb]
resources[nnps]
africa[nnp]
believe[vbp]
state[nns]
italy[nnp]
australia[nnp]
voice[nns]
view[nn]
quota[nn]
show[nn]
situation[nn]
introduce[vbn]
response[nn]
employee[nns]
figure[nn]
original[jj]
exist[vbg]
performance[nns]
instead[rb]
report[vbn]
military[jj]
mozart[nnp]
interview[nn]
lynch[nnp]
session[nn]
tuesday[nnp]
bach[nnp]
want[vbd]
george[nnp]
copper[nn]
tune[nn]
greater[jjr]
summer[nn]
legislation[nn]
power[nnp]
moment[nn]
zealand[nnp]
sharply[rb]
find[vb]
saturday[nnp]
operation[nn]
tone[nn]
less[rbr]
accord[nn]
charge[nn]
principal[jj]
quality[nn]
round[nn]
insurance[nn]
hour[nn]
william[nnp]
listen[vbg]
tell[vb]
revise[vbn]
press[nn]
natural[jj]
worth[jj]
active[jj]
hard[jj]
factor[nn]
review[nn]
eurobond[nn]
plus[cc]
reform[nn]
council[nnp]
dome[nnp]
investment[nnp]
support[vb]
distribution[nn]
announcement[nn]
manner[nn]
produce[vb]
stand[vbd]
construction[nn]
reduce[vbn]
effort[nns]
morgan[nnp]
commerce[nnp]
credit[nns]
charles[nnp]
increase[vbg]
house[nns]
award[vbn]
free[jj]
chief[nn]
piece[nns]
significant[jj]
reserve[nn]
ministry[nn]
continue[vbd]
prior[jj]
towards[in]
form[nn]
experience[nn]
open[vb]
water[nn]
dutch[jj]
merrill[nnp]
comment[nn]
form[vbn]
concerto[nn]
solo[nn]
mainly[rb]
filing[nn]
offer[vbg]
everything[nn]
city[nnp]
purchase[nns]
underwriting[nn]
player[nns]
boeing[nnp]
start[vb]
future[jj]
cent[nn]
certainly[rb]
jazz[nn]
technology[nn]
daily[jj]
douglas[nnp]
ruling[nn]
california[nnp]
telephone[nn]
capacity[nn]
along[in]
hand[nns]
lsquo[nn]
pact[nn]
taiwan[nnp]
north[nnp]
line[nns]
queen[nnp]
build[vb]
madame[nnp]
mark[nn]
white[jj]
visit[nn]
venice[nnp]
summit[nn]
fresh[jj]
design[vbn]
lead[nn]
declare[vbd]
majority[nn]
opinion[nn]
political[jj]
ahead[rb]
grand[jj]
soybean[nn]
greatest[jjs]
follow[vbd]
remain[vbg]
data[nnp]
beef[nn]
player[nn]
seem[vbz]
close[nn]
public[nn]
afterwards[rb]
consider[vbg]
registration[nn]
turnover[nn]
meeting[nns]
show[vb]
applause[nn]
chrysler[nnp]
discuss[vb]
trade[vbg]
give[vbg]
group[nns]
louis[nnp]
fire[nn]
light[jj]
future[nn]
iranian[jj]
various[jj]
area[nns]
remain[vbz]
usda[nnp]
serious[jj]
conduct[vbn]
software[nn]
x-none[nn]
memory[nn]
friend[nns]
steady[jj]
hold[vbd]
come[vbn]
produce[vbn]
highest[jjs]
boston[nnp]
raise[vbn]
seat[nn]
need[vbn]
issue[vb]
commodity[nnp]
michael[nnp]
bring[vbd]
generally[rb]
banking[nnp]
speech[nn]
corporation[nnp]
taste[nn]
technical[jj]
airlines[nnps]
increase[nns]
exclude[vbz]
associates[nnps]
develop[vbg]
heart[nn]
settlement[nn]
agricultural[jj]
start[nn]
make[vbz]
liszt[nnp]
party[nnp]
quota[nns]
forward[rb]
develop[vb]
plan[vbn]
continue[vbg]
capital[nnp]
steel[nn]
british[nnp]
perfect[jj]
expect[vbd]
korea[nnp]
work[vb]
change[vb]
enter[vbd]
ford[nnp]
building[nn]
leader[nn]
forecast[nn]
scene[nn]
thomas[nnp]
principle[nn]
crisis[nn]
competitive[jj]
disclose[vbn]
wife[nn]
look[vbg]
leader[nns]
black[jj]
plant[nns]
decide[vbd]
mind[nn]
bass[nn]
expansion[nn]
monetary[nnp]
versus[cc]
hear[vbg]
quarterly[jj]
ounce[nns]
theatre[nn]
technology[nnp]
bring[vbn]
administration[nnp]
network[nn]
appearance[nn]
child[nns]
currency[nns]
nation[nn]
store[nns]
services[nnps]
floor[nn]
spot[nn]
follow[vbz]
opposition[nn]
right[nn]
direction[nn]
singapore[nnp]
business[nns]
ready[jj]
idea[nn]
measure[nn]
field[nn]
hearing[nn]
savings[nns]
remain[vbd]
spain[nnp]
town[nn]
winter[nn]
feeling[nn]
sell[vbg]
concern[nn]
institute[nnp]
stability[nn]
involve[vbn]
staff[nn]
richard[nnp]
problem[nn]
family[nn]
compose[vbn]
like[vb]
soft[jj]
stop[vb]
till[in]
reason[nn]
requirement[nns]
closing[nn]
regular[jj]
cooperation[nn]
restructuring[nn]
test[nn]
holding[nns]
fully[rb]
television[nn]
hong[nnp]
progress[nn]
usual[jj]
radio[nn]
tenor[nn]
foot[nns]
lord[nnp]
true[jj]
behind[in]
school[nn]
aircraft[nn]
kong[nnp]
steel[nnp]
hellip[jj]
provision[nn]
discount[nn]
improvement[nn]
lady[nn]
successful[jj]
want[vbp]
look[vbd]
place[vbn]
wilson[nnp]
wagner[nnp]
mendelssohn[nnp]
quartet[nn]
underwriter[nns]
sometimes[rb]
security[nnp]
except[in]
preliminary[jj]
finance[vb]
soybean[nns]
matter[nn]
lead[vb]
intent[nn]
recovery[nn]
list[vbn]
creditor[nns]
luxembourg[nnp]
coffee[nnp]
fail[vbd]
security[nn]
wall[nnp]
public[nnp]
yield[nn]
musician[nn]
state-owned[jj]
close[vb]
operate[vb]
repurchase[nn]
system[nnp]
short-term[jj]
start[vbg]
interest[nns]
flat[jj]
salomon[nnp]
metal[nn]
opera[nnp]
write[vbd]
fall[vb]
find[vbn]
introduce[vbd]
weekly[jj]
computer[nns]
interested[jj]
bell[nnp]
grow[vbd]
result[vb]
program[nns]
minor[jj]
write[vb]
continental[nnp]
commission[nn]
investment[nns]
decide[vbn]
brazilian[jj]
retail[jj]
attempt[nn]
theatre[nnp]
interesting[jj]
mexico[nnp]
mostly[rb]
parent[nn]
cover[vbg]
conversion[nn]
lawson[nnp]
trade[vbn]
thus[rb]
reach[vb]
agriculture[nn]
begin[vbg]
competition[nn]
report[vb]
products[nnps]
early[rb]
turn[vbd]
african[jj]
slow[jj]
request[nn]
fall[vbg]
partnership[nn]
seek[vb]
oils[nns]
pretty[rb]
process[nn]
project[nns]
look[vb]
expect[vbp]
tariff[nns]
attend[vbd]
outside[in]
force[nn]
harvest[nn]
telephone[nnp]
include[vbd]
wednesday[nnp]
rain[nn]
attention[nn]
affect[vbn]
include[vb]
composition[nn]
pianist[nn]
representative[nns]
technologies[nnps]
develop[vbn]
sure[jj]
popular[jj]
treasury[nn]
necessary[jj]
opportunity[nn]
property[nns]
crop[nns]
play[vbz]
allow[vbn]
table[nnp]
right[jj]
cover[vb]
consider[vb]
orchestra[nnp]
improve[vbn]
foreign[nnp]
face[nn]
smith[nnp]
franc[nn]
thursday[nnp]
style[nnp]
impression[nn]
font-family[nn]
confidence[nn]
minute[nns]
w:zoom[nn]
east[nnp]
font-size[jj]
accompany[vbn]
table.msonormaltable[jj]
definitions[nnps]
w:saveifxmlinvalid[nn]
effort[nn]
/style[nn]
w:compatibility[nn]
come[vbz]
widow-orphan[nn]
need[nn]
mso-pagination[nn]
w:worddocument[nn]
drug[nn]
party[nns]
research[nn]
combined[jj]
attack[nn]
move[vb]
factor[nns]
maintain[vb]
iraq[nnp]
complete[jj]
play[vbp]
quote[vbn]
provision[nns]
equal[jj]
alone[rb]
sort[nn]
risk[nn]
company[nnp]
alan[nnp]
boost[vb]
line-height[jj]
yield[vb]
w:lidthemeother[nn]
w:view[nn]
w:lidthemeasian[nn]
m:mathpr[nn]
newspaper[nn]
hellip[nn]
en-gb[nn]
ability[nn]
entire[jj]
statistics[nnps]
wage[nn]
health[nn]
consider[vbn]
change[vbn]
unless[in]
english[nnp]
qtly[rb]
calibri[fw]
warrant[nn]
supplies[nns]
improve[vb]
study[nn]
respectively[rb]
therefore[rb]
life[nnp]
gatt[nnp]
spring[nn]
everyone[nn]
deep[jj]
activity[nns]
speak[vbg]
defense[nn]
expectation[nns]
broker[nns]
biggest[jjs]
represent[vbg]
hymn[nn]
love[nn]
food[nnp]
body[nn]
discontinue[vbn]
property[nn]
pend[vbg]
release[vbn]
guarantee[vbn]
throughout[in]
temporary[jj]
seat[nns]
year-ago[jj]
gross[jj]
either[cc]
particular[jj]
mortgage[nns]
famous[jj]
source[nn]
comment[vb]
consumption[nn]
community[nn]
move[vbg]
buying[nn]
intend[vbz]
subsidy[nns]
shortly[rb]
bancorp[nnp]
record[nns]
suit[nn]
hutton[nnp]
harcourt[nnp]
agency[nnp]
handel[nnp]
artist[nns]
manufacturing[nn]
church[nnp]
require[vbn]
city[nn]
management[nnp]
outlook[nn]
lovely[jj]
deposit[nn]
bankruptcy[nn]
master[nn]
across[in]
simply[rb]
huge[jj]
role[nn]
believe[vbz]
estimate[nn]
unemployment[nn]
lead[vbd]
primary[jj]
position[nns]
chemical[nnp]
meet[vbg]
death[nn]
consumer[nns]
institution[nns]
spokeswoman[nn]
rdquo[nnp]
investors[nnps]
version[nn]
painewebber[nnp]
front[nn]
average[nn]
happy[jj]
completion[nn]
issue[vbd]
cumulative[jj]
strategy[nn]
news[nnp]
congressional[jj]
stanley[nnp]
rule[nns]
cold[jj]
whole[nn]
symphony[nn]
guilder[nns]
monthly[jj]
right[rb]
discussion[nns]
eddie[nnp]
claim[nns]
shipment[nn]
gold[nnp]
manager[nns]
expression[nn]
choice[nn]
direct[jj]
single[jj]
publish[vbn]
noranda[nnp]
invite[vbn]
call[nn]
overall[jj]
score[nn]
stores[nnps]
pleased[jj]
sense[nn]
unlikely[jj]
nakasone[nnp]
produce[vbg]
monier[nnp]
unable[jj]
percentage[nn]
connection[nn]
business[nnp]
vote[vbd]
beyond[in]
savings[nnps]
performer[nns]
cite[vbd]
cocoa[nn]
commodity[nns]
listen[vbd]
southern[nnp]
dispute[nn]
failure[nn]
extremely[rb]
platform[nn]
conduct[vbg]
remark[nns]
pricing[nn]
activity[nn]
call[vb]
else[rb]
definitive[jj]
pipeline[nn]
purpose[nns]
mining[nn]
step[nns]
exploration[nn]
worth[nn]
impossible[jj]
load[nn]
concern[vbn]
orchestral[jj]
independent[jj]
berlin[nnp]
join[vbd]
moscow[nnp]
hardly[rb]
supply[vb]
show[vbp]
arrive[vbd]
global[jj]
shipment[nns]
metal[nns]
weekend[nn]
argentina[nnp]
replace[vb]
brilliant[jj]
mother[nn]
quiet[jj]
quickly[rb]
completely[rb]
offer[nns]
conduct[vbd]
effect[nns]
pound[nn]
substantially[rb]
prepare[vbn]
florida[nnp]
gasoline[nn]
venezuela[nnp]
question[nn]
call[vbz]
lack[nn]
accept[vb]
move[nns]
western[nnp]
liquidity[nn]
cause[vbn]
spirit[nn]
overseas[jj]
period[nns]
report[nns]
want[vb]
charming[jj]
sterling[nn]
character[nn]
ship[nns]
bonus[nn]
entirely[rb]
land[nn]
better[rbr]
subject[nn]
yeutter[nnp]
indonesia[nnp]
seasonally[rb]
grow[vb]
enough[jj]
chopin[nnp]
related[jj]
strength[nn]
kuwait[nnp]
rating[nn]
combination[nn]
execution[nn]
substantial[jj]
quebec[nnp]
regulatory[jj]
south[jj]
industry[nns]
wait[vbg]
repurchase[vbd]
shearson[nnp]
suddenly[rb]
vote[nn]
step[nn]
industry[nnp]
follow[vbn]
privately[rb]
concession[nn]
light[nn]
industrial[nnp]
music[nnp]
presence[nn]
continued[jj]
certificate[nns]
brothers[nnps]
play[nn]
become[vbn]
economist[nn]
hold[vbz]
finally[rb]
usually[rb]
application[nn]
saudi[nnp]
exporter[nns]
medium[nn]
artist[nn]
forget[vb]
trumpet[nn]
ordinary[jj]
office[nnp]
highly[rb]
account[nns]
sweet[jj]
separate[jj]
prospects[nns]
ownership[nn]
partner[nns]
region[nn]
university[nnp]
like[vbd]
none[nn]
send[vbd]
reduce[vbg]
crazy[nnp]
<number>[nns]
protect[vb]
late[rb]
transaction[nns]
norway[nnp]
word[nn]
door[nn]
pass[vbn]
enter[vb]
airline[nn]
human[jj]
prince[nnp]
rice[nn]
manufacturer[nns]
commodity[nn]
division[nnp]
woman[nn]
weak[jj]
chapel[nn]
executive[nns]
acquisition[nns]
introduce[vb]
send[vbn]
government[nnp]
shell[nnp]
follow[vb]
obtain[vbn]
material[nn]
johnson[nnp]
mississippi[nnp]
affiliate[nn]
en-us[nn]
band[nns]
establish[vb]
brokerage[nn]
bonn[nnp]
maker[nn]
premium[nn]
continue[vbz]
benefit[nn]
formerly[rb]
export[nnp]
nasdaq[nnp]
difficulty[nns]
powerful[jj]
slaughter[nn]
reorganization[nn]
network[nnp]
believe[vb]
composition[nns]
remain[vbp]
borrowing[nn]
passenger[nn]
half[pdt]
remember[vb]
lose[vbn]
consortium[nn]
trust[nn]
facility[nns]
melody[nn]
sans-serif[nn]
access[nn]
delight[nn]
post[vbd]
specific[jj]
modest[jj]
holdings[nnps]
electronic[jj]
smelter[nn]
drop[vbd]
estate[nn]
schumann[nnp]
beginning[nn]
plan[vbd]
brahms[nnp]
damage[nn]
woman[nns]
organisation[nnp]
splendid[jj]
magnificent[jj]
overture[nn]
total[vbg]
offer[vbd]
maize[nn]
marketing[nnp]
expand[vb]
five-year[jj]
movement[nns]
continue[vbn]
denomination[nns]
considerable[jj]
fairly[rb]
nuclear[jj]
hundred[cd]
post[nn]
dlrs[nnp]
usair[nnp]
o'clock[rb]
positive[jj]
practice[nn]
overnight[jj]
authorize[vbn]
leave[vb]
dividend[nns]
critical[jj]
poehl[nnp]
feel[vbp]
extend[vb]
buyout[nn]
actually[rb]
williams[nnp]
join[vb]
southern[jj]
county[nnp]
expect[vb]
present[vbn]
potential[jj]
keep[vbd]
wholly[rb]
possibly[rb]
buyer[nns]
leave[vbg]
lehman[nnp]
material[nns]
patent[nn]
pass[vbd]
standard[jj]
nippon[nnp]
redeem[vb]
dominion[nnp]
accompaniment[nn]
reject[vbd]
manhattan[nnp]
northern[jj]
ounce[nn]
beautifully[rb]
diplomat[nns]
value[vbn]
originally[rb]
fixed[jj]
comparable[jj]
earn[vbd]
modern[jj]
cargo[nn]
sound[nns]
extend[vbn]
election[nn]
vienna[nnp]
research[nnp]
barley[nn]
belgium[nnp]
legal[jj]
stable[jj]
stoltenberg[nnp]
agreement[nnp]
limited[jj]
tell[vbn]
belgian[jj]
save[vb]
delightful[jj]
everybody[nn]
represent[vbz]
surprise[nn]
somewhat[rb]
application[nns]
expense[nns]
largely[rb]
young[nnp]
accept[vbn]
easy[jj]
ballet[jj]
chancellor[nnp]
miyazawa[nnp]
association[nn]
significantly[rb]
lira[nns]
individual[jj]
composer[nns]
beauty[nn]
peru[nnp]
take[vbz]
blues[nns]
exercise[nn]
authority[nns]
condition[nn]
space[nn]
start[vbn]
miles[nnp]
amoco[nnp]
mercantile[nnp]
example[nn]
lower[vb]
reform[nns]
approximately[rb]
crude[nn]
force[nns]
emergency[nn]
mortgage[nnp]
place[nns]
side[nns]
immediate[jj]
parliament[nn]
anyone[nn]
rehearsal[nns]
estimate[vbd]
call[vbg]
passage[nn]
signor[nnp]
primarily[rb]
status[nn]
moderate[jj]
truck[nn]
cftc[nnp]
willing[jj]
prevent[vb]
move[vbd]
authorize[vbd]
non-callable[jj]
crowd[nn]
district[nnp]
sound[vbd]
intention[nn]
force[vbn]
perfectly[rb]
minimum[jj]
manage[vbg]
strange[jj]
close[jj]
charge[nns]
enthusiasm[nn]
organization[nnp]
bring[vbg]
hope[vbd]
warn[vbd]
processing[nn]
provide[vbg]
sing[vbg]
chance[nn]
speak[vbd]
provide[vbn]
cause[vbd]
attend[vb]
carry[vb]
consolidated[nnp]
vocal[jj]
assistance[nn]
affect[vb]
trip[nn]
variety[nn]
structure[nn]
mature[vbg]
favourite[jj]
street[nn]
near[jj]
toward[in]
twice[rb]
name[vbd]
build[vbn]
oper[nn]
herr[nnp]
chapter[nn]
speculation[nn]
sachs[nnp]
opera[nns]
begin[vbn]
abroad[rb]
clarinet[nn]
float[vbg]
urge[vbd]
hughes[nnp]
goldman[nnp]
person[nn]
majesty[nnp]
offering[nns]
dear[rb]
society[nnp]
team[nn]
fuel[nn]
partly[rb]
child[nn]
predict[vbd]
flow[nn]
retaliation[nn]
rand[nns]
passage[nns]
respect[nn]
section[nn]
beecham[nnp]
double[jj]
planned[jj]
annually[rb]
pennzoil[nnp]
close[vbn]
coal[nn]
estimate[nns]
want[vbz]
duty[nn]
arrangement[nn]
mark[nnp]
ratio[nn]
twenty[cd]
portion[nn]
sugar[nnp]
dance[nn]
redemption[nn]
provide[vbz]
egypt[nnp]
santa[nnp]
conduct[vb]
marvellous[jj]
happen[vbd]
health[nnp]
nature[nn]
extra[jj]
simple[jj]
brother[nn]
brown[nnp]
peter[nnp]
membership[nn]
lower[vbd]
appear[vbz]
worldwide[jj]
negative[jj]
newly[rb]
ontario[nnp]
tonight[nn]
truly[rb]
chinese[jj]
leave[vbn]
greatly[rb]
degree[nn]
drum[nns]
spend[vb]
delighted[jj]
lowest[jjs]
power[nns]
henry[nnp]
port[nn]
india[nnp]
commitment[nns]
comment[nns]
commitment[nn]
list[nn]
customer[nn]
campaign[nn]
vote[vb]
atlantic[nnp]
banker[nn]
practice[nns]
digital[nnp]
communications[nnps]
close[rb]
hear[vbp]
lady[nnp]
fair[jj]
love[vbd]
limit[nns]
government[nns]
amid[in]
reduce[vbd]
uncertainty[nn]
mean[vbz]
form[vbd]
securities[nnp]
care[nn]
statement[nns]
shipping[nn]
number[nns]
supreme[nnp]
rating[nns]
hope[vbp]
stimulate[vb]
spanish[jj]
precious[jj]
stockholder[nns]
maximum[nn]
understand[vb]
supper[nn]
electronics[nns]
mining[nnp]
hope[vbz]
partners[nnps]
club[nnp]
turn[nn]
union[nns]
recommendation[nn]
arabia[nnp]
star[nnp]
rise[vbn]
garden[nnp]
little[rb]
lawyer[nns]
albert[nnp]
edelman[nnp]
tune[nns]
launch[vbn]
asset[nn]
stop[vbd]
borrowing[nns]
sanction[nns]
break[vbd]
hospital[nnp]
concert[nnp]
project[vbn]
stay[vb]
electric[jj]
resource[nns]
benefit[nns]
remarkable[jj]
sight[nn]
wide[jj]
celebrated[jj]
protection[nn]
give[vbz]
reason[nns]
dramatic[jj]
expenditure[nn]
walk[vbd]
revs[nnp]
agree[vb]
toronto[nnp]
prefer[vbn]
reflect[vbz]
book[nn]
stand[vb]
purpose[nn]
clearly[rb]
portugal[nnp]
soul[nn]
rumor[nns]
superb[jj]
exchange[nns]
directly[rb]
exceed[vb]
talent[nn]
kohl[nnp]
martin[nnp]
perform[vb]
survey[nn]
believe[vbd]
girl[nn]
basic[jj]
bulk[nn]
sweden[nnp]
past[nn]
enable[vb]
acreage[nn]
storage[nn]
harris[nnp]
fill[vbn]
comex[nnp]
ohio[nnp]
grace[nn]
appoint[vbn]
possibility[nn]
entitle[vbn]
achieve[vb]
netherlands[nnp]
subsidiary[nns]
rich[jj]
profitable[jj]
lose[vbd]
haydn[nnp]
judgment[nn]
doubt[nn]
couple[nn]
besides[in]
stronger[jjr]
wrong[jj]
allied[nnp]
sears[nnp]
sing[vbz]
work[vbd]
actual[jj]
cattle[nns]
authority[nn]
genius[nn]
knowledge[nn]
sufficient[jj]
labour[nn]
citicorp[nnp]
loud[jj]
reflect[vb]
horn[nn]
corporation[nn]
conservative[jj]
mines[nnp]
recital[nn]
test[nns]
negotiate[vbg]
expert[nns]
longer[rb]
chemical[nn]
suspend[vbn]
edward[nnp]
congregation[nn]
exactly[rb]
study[vbg]
utility[nn]
action[nns]
lady[nns]
external[jj]
cooperation[nnp]
announce[vb]
troops[nns]
latter[jj]
bureau[nnp]
limit[nn]
severe[jj]
note[vbg]
army[nnp]
trend[nn]
change[vbd]
item[nns]
satisfactory[jj]
disclose[vb]
organist[nn]
finger[nns]
consideration[nn]
formal[jj]
exploration[nnp]
carry[vbd]
advance[nn]
easier[jjr]
indicate[vbn]
airways[nnps]
philharmonic[nnp]
buffer[nn]
office[nns]
secondary[jj]
meat[nn]
duke[nnp]
succeed[vb]
slight[jj]
sonata[nn]
howard[nnp]
attractive[jj]
range[vbg]
turkey[nnp]
nervous[jj]
feed[nn]
story[nn]
sign[nns]
retain[vb]
force[nnp]
illinois[nnp]
broker[nn]
cabinet[nn]
chase[nnp]
post[vbn]
reaction[nn]
employee[nn]
mine[nns]
equally[rb]
dilute[vbn]
finish[vbn]
million[cd]
deeply[rb]
lane[nnp]
democrats[nnps]
reflect[vbd]
extend[vbd]
tear[nns]
language[nn]
school[nnp]
talk[vbg]
perform[vbd]
drilling[nn]
impose[vbn]
regulation[nns]
azpurua[nnp]
require[vb]
sole[jj]
inventory[nn]
history[nn]
event[nn]
restate[vbn]
malaysia[nnp]
head[nns]
louvre[nnp]
miner[nns]
gillette[nnp]
alternative[nns]
margin[nns]
defense[nnp]
futures[nnps]
rhythm[nn]
semiconductor[nn]
auction[nn]
engage[vbn]
bring[vbz]
strike[vbd]
officer[nns]
discuss[vbn]
machines[nnps]
scale[nn]
deny[vbd]
subordinate[vbn]
accounting[nn]
likely[rb]
drug[nnp]
wholly-owned[jj]
miller[nnp]
weakness[nn]
cominco[nnp]
approve[vb]
walter[nnp]
underwriter[nn]
shortage[nn]
need[vbp]
times[nnp]
exchequer[nnp]
enjoy[vbd]
repay[vb]
relation[nns]
keep[vbg]
pork[nn]
resolve[vb]
reception[nn]
oratorio[nn]
amount[nns]
live[vbg]
toyota[nnp]
support[vbn]
coast[nnp]
smaller[jjr]
zinc[nn]
open[vbg]
lambert[nnp]
string[nn]
jones[nnp]
admirable[jj]
work[vbn]
pleasant[jj]
center[nns]
excess[nn]
english[jj]
express[nnp]
maintenance[nn]
dilute[vbd]
vessel[nns]
crown[nns]
seem[vbp]
alternative[nn]
clayton[nnp]
absolutely[rb]
communication[nns]
reflect[vbg]
violinist[nn]
introduction[nn]
arrange[vbn]
kansas[nnp]
north[jj]
carry[vbz]
repayment[nns]
circumstance[nns]
local[nns]
identify[vbn]
send[vb]
carry[vbg]
larger[jjr]
debt[nns]
festival[nn]
aluminum[nn]
size[nn]
resign[vbd]
lloyds[nnp]
great[nnp]
telegraph[nnp]
reference[nn]
turn[vb]
well[nns]
river[nnp]
wood[nnp]
purolator[nnp]
entertainment[nnp]
transfer[nn]
exception[nn]
shultz[nnp]
propose[vbd]
silence[nn]
so-called[jj]
labor[nn]
located[jj]
video[nnp]
express[vbd]
obtain[vb]
achieve[vbn]
need[vb]
dancing[nn]
engine[nn]
appreciation[nn]
grant[vbn]
serve[vb]
pretax[nn]
glorious[jj]
result[vbg]
maturity[nn]
honour[nn]
variation[nns]
grand[nnp]
listing[nn]
westminster[nnp]
donald[nnp]
provide[vbd]
medical[nnp]
denmark[nnp]
series[nnp]
resume[vb]
leveraged[jj]
restriction[nns]
advanced[jj]
sister[nn]
delay[vbn]
outcome[nn]
limit[vb]
revlon[nnp]
republic[nnp]
otherwise[rb]
forecast[nns]
repayment[nn]
eventually[rb]
sullivan[nnp]
calif[nnp]
confident[jj]
striking[jj]
citibank[nnp]
manage[vbn]
reply[vbd]
samjens[nnp]
longer[jjr]
compare[vbz]
combine[vbn]
pretax[jj]
record[vbd]
rule[nn]
vegetable[nn]
notice[nn]
quote[vbd]
make[vbp]
pension[nn]
feel[vb]
philippines[nnps]
help[vbd]
fall[vbn]
budget[nnp]
institutional[jj]
express[vbn]
drop[vb]
adjustment[nn]
forecast[vbn]
advantage[nn]
tour[nn]
memory[nns]
truck[nns]
procession[nn]
thousand[cd]
visit[vbd]
pound[nns]
award[nn]
whatever[wdt]
theme[nn]
daughter[nn]
trio[nn]
string[nns]
jackie[nnp]
medical[jj]
rapeseed[nn]
requirement[nn]
value[nns]
station[nn]
participation[nn]
trail[nn]
voting[nn]
testing[nn]
treatment[nn]
stand[vbg]
strauss[nnp]
vehicle[nns]
include[vbn]
balladur[nnp]
council[nn]
poultry[nn]
rapid[jj]
virtually[rb]
noise[nn]
marine[nnp]
effectively[rb]
tariffs[nnps]
manufacturing[nnp]
massive[jj]
wait[vb]
length[nn]
schubert[nnp]
abbey[nnp]
enter[vbn]
fifth[jj]
avoid[vb]
assembly[nn]
daily[nnp]
write[vbg]
guarantee[nns]
speculative[jj]
nearby[jj]
privately-held[jj]
speak[vb]
switzerland[nnp]
jack[nnp]
piedmont[nnp]
control[vbg]
three-year[jj]
evidence[nn]
performer[nn]
warm[jj]
ship[nn]
nigel[nnp]
classical[jj]
operate[vbz]
favourable[jj]
russian[jj]
battle[nn]
wind[nn]
name[nns]
guitar[nn]
midnight[nn]
reduction[nns]
society[nn]
ldn_sinfonietta[nn]
plan[vbg]
harmony[nn]
chorus[nns]
delaware[nnp]
mutual[jj]
christmas[nnp]
depend[vbg]
idea[nns]
colombia[nnp]
meanwhile[rb]
asia[nnp]
machine[nn]
spread[nn]
mths[nnp]
sheet[nn]
call[nns]
store[nn]
imagine[vb]
unusual[jj]
forget[vbn]
spite[nn]
exquisite[jj]
difficulty[nn]
occur[vbd]
naturally[rb]
allow[vbz]
middle[nn]
relatively[rb]
enterprises[nnps]
entertainment[nn]
sentiment[nn]
maker[nns]
principal[nn]
eastern[nnp]
spend[vbd]
appropriate[jj]
professional[jj]
move[vbn]
reject[vbn]
purchase[vbn]
frank[nnp]
decline[vbg]
meet[vbn]
question[nns]
cause[nn]
octane[nn]
pianoforte[nn]
initiative[nn]
mill[nn]
table[nn]
thanks[nns]
carl[nnp]
perform[vbg]
secure[vbn]
cover[vbn]
apparently[rb]
recession[nn]
determine[vbn]
coverage[nn]
carry[vbn]
explore[vb]
allow[vbg]
trader[nn]
soprano[nn]
hanover[nnp]
centre[nn]
apparent[jj]
bill[nnp]
thousand[nns]
lift[vb]
target[nns]
instance[nn]
help[nn]
covent[nnp]
satisfaction[nn]
means[nns]
cotton[nn]
grade[nn]
park[nnp]
davis[nnp]
distance[nn]
license[nn]
palm[nn]
weaker[jjr]
finest[jjs]
gerhard[nnp]
yield[nns]
eastern[jj]
branch[nns]
tough[jj]
trade[vb]
hotel[nn]
cable[nnp]
arrangement[nns]
result[vbd]
tone[nns]
please[vb]
station[nns]
need[vbz]
stabilise[vb]
exclude[vbg]
refuse[vbd]
card[nn]
generale[nnp]
cause[vb]
piano[nnp]
picture[nn]
show[vbg]
complete[vb]
comic[jj]
recapitalization[nn]
face[vbz]
husband[nn]
point[vbd]
nice[jj]
oppose[vbn]
slowly[rb]
optimistic[jj]
order[vbn]
frequently[rb]
rate[vbn]
learn[vbd]
margin[nn]
pre-tax[jj]
rain[nns]
sonata[nnp]
calendar[nn]
mass[nn]
sudan[nnp]
panel[nn]
expire[vbz]
operator[nn]
girl[nns]
rare[jj]
night[nns]
exxon[nnp]
portfolio[nn]
lawsuit[nn]
forth[rb]
affirm[vbd]
relief[nn]
twelve[cd]
telecommunications[nns]
atmosphere[nn]
create[vbn]
person[nns]
columbia[nnp]
exciting[jj]
criticism[nn]
dark[jj]
entry[nn]
represent[vbn]
method[nn]
file[vb]
acre[nns]
cheap[jj]
finish[vbd]
virginia[nnp]
involve[vbz]
grain[nns]
open[vbn]
promote[vb]
traditional[jj]
river[nn]
expire[vb]
holding[nnp]
gencorp[nnp]
weight[nn]
sign[nn]
show[vbn]
accept[vbd]
apart[rb]
rome[nnp]
fail[vbg]
fast[jj]
governor[nn]
shut[vbn]
launch[vbd]
inside[in]
admirably[rb]
design[nn]
bell[nns]
solution[nn]
duet[nn]
strongly[rb]
dealer[nn]
gross[nnp]
lesson[nn]
exclusive[jj]
gradually[rb]
democrat[nnp]
bankers[nnps]
flute[nn]
cello[nn]
venezuelan[jj]
impose[vb]
capable[jj]
focus[vb]
armstrong[nnp]
bear[vbn]
reach[vbg]
fifty[cd]
supplementary[jj]
textile[nn]
scandal[nn]
deficiency[nn]
establish[vbn]
invest[vb]
affirm[vbn]
appear[vb]
renew[vbn]
jointly[rb]
holdings[nnp]
unfair[jj]
rapidly[rb]
earn[vb]
slow[vb]
confirm[vbd]
mean[vb]
yasuhiro[nnp]
lind[nnp]
excessive[jj]
poll[nn]
drury[nnp]
sept[nnp]
lyng[nnp]
ground[nn]
appeal[nn]
command[nn]
currency[nnp]
noble[jj]
contribute[vb]
neither[cc]
recommend[vb]
technique[nn]
carrier[nn]
wheat[nnp]
window[nn]
back[rp]
shaw[nnp]
farm[nnp]
defence[nn]
forecast[vbd]
hudson[nnp]
scott[nnp]
forest[nnp]
princess[nnp]
speed[nn]
building[nnp]
control[vbn]
liability[nns]
seek[vbd]
decision[nns]
enthusiastic[jj]
helmut[nnp]
stravinsky[nnp]
around[rb]
seriously[rb]
find[vbg]
deutsche[nnp]
democratic[nnp]
acquire[vbg]
jenny[nnp]
hope[nns]
task[nn]
intend[vbn]
daiwa[nnp]
anticipate[vbn]
glad[jj]
form[vb]
draw[vb]
excitement[nn]
leadership[nn]
potential[nn]
succeed[vbg]
hostile[jj]
hill[nnp]
joseph[nnp]
participant[nns]
wild[jj]
live[vb]
type[nn]
listen[vbp]
select[vbn]
dallas[nnp]
matter[nns]
study[nns]
thailand[nnp]
nobody[nn]
east[jj]
encourage[vb]
draw[vbn]
mixed[jj]
compete[vb]
enhancement[nn]
video[nn]
fiddle[nn]
litigation[nn]
election[nns]
recording[nn]
drexel[nnp]
total[vb]
extension[nn]
deputy[nn]
adequate[jj]
execute[vbn]
sink[vbg]
standard[nns]
arrears[nns]
scheme[nn]
report[vbg]
opportunity[nns]
ticket[nns]
orleans[nnp]
wright[nnp]
lord[nn]
convert[vbn]
frozen[jj]
bushel[nns]
regulator[nns]
brass[nn]
oper[jj]
trouble[nn]
services[nnp]
author[nn]
creditor[nn]
release[nn]
subcommittee[nn]
involve[vbg]
pace[nn]
responsible[jj]
influence[nn]
/div[nn]
parliamentary[jj]
green[jj]
equipment[nnp]
advance[nns]
dull[jj]
watch[vbg]
record[vbn]
consist[vbd]
bunsen[nnp]
contain[vbd]
birthday[nn]
meal[nn]
employment[nn]
worse[jjr]
placement[nn]
redeemable[jj]
formally[rb]
variable[jj]
import[vb]
initially[rb]
attitude[nn]
anthem[nn]
aide[nn]
decide[vb]
geodyne[nnp]
commercial[nnp]
seven-year[jj]
contribution[nn]
cocoa[nnp]
fail[vbn]
provisional[jj]
associate[vbn]
tariff[nn]
ongoing[jj]
auto[nn]
concern[vbg]
hair[nn]
arrival[nn]
duty[nns]
arrange[vb]
complaint[nn]
dead[jj]
clark[nnp]
face[vb]
charm[nn]
merely[rb]
wholesale[jj]
seek[vbn]
instrumental[jj]
ease[vb]
drug[nns]
journalist[nns]
dairy[nn]
show[vbz]
jersey[nnp]
find[vbp]
statistics[nns]
philadelphia[nnp]
implication[nns]
verdi[nnp]
talk[vb]
student[nn]
declare[vbn]
tell[vbg]
bright[jj]
approval[nns]
oblige[vbn]
subsidy[nn]
retire[vb]
begin[vbz]
engineering[nnp]
alaska[nnp]
shortfall[nn]
gain[vb]
northern[nnp]
obligation[nns]
promise[vbd]
market[nnp]
arizona[nnp]
pass[vbg]
<number>[ls]
mahler[nnp]
badly[rb]
easily[rb]
amongst[in]
controversial[jj]
result[vbz]
reynolds[nnp]
wages[nns]
electrical[jj]
nevertheless[rb]
dealings[nns]
letter[nns]
amazing[jj]
build[vbg]
holder[nn]
swiss[nnp]
blue[jj]
otto[nnp]
advisory[jj]
prelude[nn]
corp[nn]
ecuador[nnp]
development[nns]
solemn[jj]
whilst[in]
altogether[rb]
respond[vbg]
push[vb]
perfection[nn]
owner[nns]
high[nns]
delivery[nns]
authority[nnp]
read[vb]
electronics[nnp]
sound[jj]
desire[nn]
totally[rb]
fashion[nn]
blood[nn]
broad[jj]
think[vbn]
consist[vbz]
generation[nn]
ceiling[nn]
film[nn]
partner[nn]
nominal[jj]
gallery[nn]
attend[vbg]
compromise[nn]
telex[nn]
quick[jj]
suspension[nn]
neither[dt]
resolution[nn]
affair[nns]
look[vbz]
determine[vb]
inspection[nn]
conclusion[nn]
chamber[nn]
enormous[jj]
negotiate[vb]
widely[rb]
kiichi[nnp]
diplomatic[jj]
sector[nns]
pure[jj]
brothers[nnp]
iraqi[jj]
live[vbd]
malaysian[jj]
imbalance[nns]
venture[nns]
ireland[nnp]
brief[jj]
face[vbg]
worst[jjs]
exposure[nn]
know[vbz]
light[nnp]
burnham[nnp]
expensive[jj]
sermon[nn]
vast[jj]
hospital[nn]
thought[nn]
case[nns]
familiar[jj]
environmental[nnp]
satisfy[vbn]
contact[nn]
broadcast[nn]
contribute[vbd]
phrase[nn]
trading[nnp]
pursue[vb]
market[vb]
import[vbn]
israel[nnp]
elect[vbn]
cattle[nnp]
minerals[nnps]
difference[nn]
proceed[vb]
uccel[nnp]
maintain[vbg]
deliver[vbn]
superior[jj]
create[vb]
register[vbn]
prayer[nn]
minority[nn]
unique[jj]
stuff[nn]
appointment[nn]
equity[nns]
agent[nn]
contrast[nn]
review[vb]
artistic[jj]
midwest[nnp]
like[vbp]
worthy[jj]
hotel[nns]
border[nn]
relationship[nn]
moore[nnp]
ensure[vb]
field[nns]
recover[vb]
consist[vbg]
communications[nnp]
backlog[nn]
planning[nnp]
nova[nnp]
headquarters[nn]
event[nns]
fitzwater[nnp]
waste[nn]
closely[rb]
spend[vbn]
seasonal[jj]
middle[nnp]
aware[jj]
reed[nnp]
lender[nns]
site[nn]
midland[nnp]
fear[nns]
accrue[vbn]
draw[vbd]
affect[vbg]
someone[nn]
assist[vb]
environment[nn]
kraft[nnp]
division[nns]
resignation[nn]
touch[nn]
bear[vb]
dress[vbn]
harry[nnp]
damages[nns]
train[nn]
motors[nnp]
shift[nn]
launch[vbg]
mitsubishi[nnp]
improve[vbg]
melody[nns]
favorable[jj]
pennsylvania[nnp]
diplomat[nn]
start[vbz]
step[vb]
delay[nn]
director[nnp]
easter[nnp]
internal[jj]
delegate[nns]
institution[nn]
onto[in]
canadian[nnp]
mexican[jj]
present[vbd]
phelps[nnp]
redland[nnp]
administrative[jj]
demand[nns]
poland[nnp]
christian[nnp]
economy[nns]
violin[nns]
palace[nn]
amendment[nn]
bankamerica[nnp]
federation[nnp]
phillips[nnp]
importer[nns]
firmer[jjr]
fast[rb]
pupil[nn]
broadcasting[nnp]
joachim[nnp]
two-year[jj]
corporation[nns]
liberal[nnp]
participate[vb]
continue[vbp]
angeles[nnp]
title[nn]
operator[nns]
memorable[jj]
coordination[nn]
enjoy[vb]
machinery[nn]
grade[nns]
sound[vbz]
risk[nns]
visit[vb]
finland[nnp]
emery[nnp]
beet[nn]
comfortable[jj]
watch[vb]
benefit[vb]
divide[vbn]
strengthen[vb]
ammeen[nnp]
proposed[jj]
keep[vbn]
herbert[nnp]
trial[nn]
attend[vbn]
strain[nns]
frankfurt[nnp]
reputation[nn]
display[nn]
banque[nnp]
burden[nn]
margaret[nnp]
approach[nn]
karl[nnp]
become[vbg]
student[nns]
debate[nn]
representative[nn]
prove[vbd]
place[vbd]
wood[nn]
arthur[nnp]
roughly[rb]
stance[nn]
extent[nn]
roger[nnp]
choose[vbn]
sulphur[nn]
time[nnp]
thatcher[nnp]
repurchase[vb]
supervisory[jj]
radio[nnp]
college[nnp]
repeat[vbn]
scarcely[rb]
integrated[nnp]
borrow[vb]
woodard[nnp]
eligible[jj]
confirm[vbn]
attach[vbn]
prospectus[nn]
control[nns]
maxwell[nnp]
campeau[nnp]
study[vbn]
numerous[jj]
indicate[vbd]
export[vb]
ernest[nnp]
rally[nn]
hospital[nns]
vote[nns]
apply[vb]
chain[nn]
dean[nnp]
delegation[nn]
order[vbd]
michigan[nnp]
study[vb]
soymeal[nn]
describe[vbd]
recommendation[nns]
liability[nn]
praise[nn]
talk[nn]
occasion[nns]
bahrain[nnp]
hotel[nnp]
inadequate[jj]
core[nn]
mission[nn]
fund[vb]
increasingly[rb]
debut[nn]
center[nnp]
rainfall[nns]
representative[nnp]
supermarket[nns]
lunch[nn]
funding[nn]
model[nn]
sorghum[nn]
tehran[nnp]
believe[vbn]
surge[nn]
cane[nn]
mass[nnp]
replace[vbg]
personnel[nns]
spokesman[nns]
session[nns]
slower[jjr]
soldier[nns]
signal[nn]
gramophone[nn]
asian[nnp]
user[nns]
navy[nnp]
mcdonnell[nnp]
stephen[nnp]
hills[nnp]
represent[vb]
licence[nns]
manufacturer[nn]
houston[nnp]
later[jj]
advertising[nn]
sell[vbz]
terrible[jj]
answer[nn]
grace[nnp]
critic[nns]
close[vbg]
decline[vb]
louisiana[nnp]
solid[jj]
accompany[vbd]
pakistan[nnp]
petroleum[nn]
passion[nn]
incentive[nns]
transportation[nnp]
march[nn]
electricity[nn]
ancient[jj]
room[nns]
mere[jj]
tremendous[jj]
peking[nnp]
enjoy[vbn]
lift[vbn]
favor[nn]
platinum[nn]
glass[nn]
thin[jj]
peabody[nnp]
post[vbg]
disaster[nn]
printing[nn]
bury[vbn]
efficient[jj]
help[vbn]
clock[nn]
clara[nnp]
suggest[vbd]
ringgit[nn]
strike[vbn]
voluntary[jj]
feeling[nns]
intense[jj]
hoechst[nnp]
dozen[nn]
impressive[jj]
branch[nn]
offer[vbz]
schlesinger[nnp]
preference[nn]
welcome[vbd]
mean[vbd]
chord[nns]
acquisition[nnp]
contain[vbg]
take[vbp]
need[vbd]
behalf[nn]
airbus[nnp]
reiterate[vbd]
become[vbz]
lesson[nns]
argentine[jj]
society[nns]
refer[vbg]
guesstimate[vbn]
choral[jj]
organisation[nn]
offshore[jj]
arab[nnp]
aside[rb]
club[nn]
responsibility[nn]
chamber[nnp]
federated[nnp]
expenditure[nns]
downgrade[nn]
shutdown[nn]
introduce[vbg]
compensation[nn]
discuss[vbg]
regional[jj]
extend[vbg]
vancouver[nnp]
name[vb]
admiration[nn]
brussels[nnp]
generate[vbn]
presidential[jj]
come[vbp]
petition[nn]
pitch[nn]
dodge[nnp]
commit[vbn]
berisford[nnp]
quarter[nns]
barge[nn]
realty[nnp]
deregulation[nn]
corner[nn]
third[nnp]
upper[jj]
materials[nnps]
center[nn]
link[vbn]
rescheduling[nn]
plant[vbn]
gentleman[nn]
apply[vbn]
view[nns]
model[nns]
vehicle[nn]
algeria[nnp]
conversation[nn]
repeatedly[rb]
date[nns]
acceptance[nn]
expand[vbg]
subsequent[jj]
engineering[nn]
shelf[nn]
kill[vbn]
block[vb]
suffer[vbd]
reflect[vbp]
think[vbg]
hope[nn]
charge[vbd]
grain[nnp]
audience[nns]
francisco[nnp]
parent[nns]
text[nn]
understanding[nn]
autumn[nn]
violin[nnp]
supplier[nns]
unveil[vbd]
standing[nn]
minneapolis[nnp]
scene[nns]
whenever[wrb]
moment[nns]
dayton[nnp]
control[nnp]
democratic[jj]
balance[nns]
nynex[nnp]
suppose[vbp]
digital[jj]
street[nns]
interim[jj]
conable[nnp]
cereal[nns]
living[nn]
crash[nn]
rubber[nn]
city[nns]
adopt[vbn]
freight[nn]
bloc[nn]
relative[jj]
gordon[nnp]
tight[jj]
negotiator[nns]
seem[vb]
serve[vbd]
allegheny[nnp]
conoco[nnp]
welsh[nnp]
tender[nns]
alternative[jj]
temporarily[rb]
thoroughly[rb]
integrate[vbn]
love[vbp]
hymn[nns]
plant[vbg]
attempt[nns]
fall[vbz]
consolidated[jj]
vice-president[nn]
previously-announced[jj]
housing[nn]
buyer[nn]
inventory[nns]
restructure[vb]
valley[nnp]
front[jj]
phase[nn]
bridge[nnp]
trumpet[vbz]
crowd[vbn]
exercisable[jj]
receive[vbg]
refiner[nns]
invitation[nn]
afraid[jj]
image[nn]
conductor[nns]
nissan[nnp]
post[vb]
indiana[nnp]
intervene[vbd]
convert[vb]
drive[nn]
replacement[nn]
bangladesh[nnp]
acceptable[jj]
retaliate[vb]
parliament[nnp]
republican[jj]
systems[nnp]
purchase[vbd]
nabisco[nnp]
interstate[nnp]
push[vbd]
refined[jj]
turn[vbg]
charge[vbn]
fats[nnp]
guilder[nn]
non-accrual[jj]
pass[vb]
fight[vb]
edouard[nnp]
seat[vbn]
insurer[nn]
toshiba[nnp]
pharmaceutical[jj]
develop[vbd]
midsession[nn]
skill[nn]
vessel[nn]
merchant[nn]
permission[nn]
worry[vbn]
copy[nn]
drop[vbn]
investigation[nn]
squibb[nnp]
repair[nns]
bridge[nn]
merge[vb]
boat[nns]
cover[vbz]
sudden[jj]
wireless[jj]
head[vbn]
entrance[nn]
barclays[nnp]
kidder[nnp]
contain[vbz]
successfully[rb]
teacher[nn]
pupil[nns]
beat[nn]
interpretation[nn]
adviser[nn]
donaldson[nnp]
year-earlier[jj]
aircraft[nnp]
unusually[rb]
fond[jj]
road[nn]
imperial[nnp]
chair[nn]
founder[nn]
agree[vbp]
ronald[nnp]
show[nns]
live[jj]
folk[nn]
detail[nn]
dual[jj]
record[vb]
pick[vb]
distribute[vbn]
ravel[nnp]
curious[jj]
curtain[nn]
remainder[nn]
drive[vbd]
suisse[nnp]
dance[nns]
upward[jj]
gentleman[nns]
mitsui[nnp]
syndicate[nn]
benetton[nnp]
turner[nnp]
guest[nns]
occasionally[rb]
engine[nns]
departure[nn]
indication[nn]
thirty[cd]
brand[nn]
cost[vb]
precision[nn]
prevail[vbg]
walk[vbg]
door[nns]
elimination[nn]
viola[nn]
produce[vbp]
debenture[nn]
training[nn]
average[vbd]
visit[nns]
fort[nnp]
carter[nnp]
peace[nn]
philharmonia[nnp]
adjustment[nns]
thank[vb]
harp[nn]
organization[nn]
judge[nn]
tanker[nns]
operatic[jj]
expect[vbg]
favour[nn]
fruit[nn]
soloist[nns]
immense[jj]
volatility[nn]
flour[nn]
back[vbn]
advanced[nnp]
chevron[nnp]
media[nns]
stabilize[vb]
laughter[nn]
laboratories[nnps]
lake[nnp]
workforce[nn]
please[vbn]
qtrly[nnp]
back[nn]
method[nns]
ghana[nnp]
delay[vb]
exporter[nn]
naples[nnp]
female[jj]
stay[nn]
negotiate[vbn]
/pre[nn]
roman[nnp]
rumour[nns]
elizabeth[nnp]
sacred[jj]
kuwaiti[nnp]
bottom[vbn]
essential[jj]
content[nn]
clinical[jj]
assumption[nn]
plane[nns]
information[nnp]
poll[nns]
regularly[rb]
allis-chalmers[nnp]
grant[vbd]
executive[nnp]
collapse[nn]
programme[nns]
hard[rb]
protectionist[jj]
force[vb]
mill[nns]
lilly[nnp]
century[nn]
transport[nn]
desk[nn]
debussy[nnp]
career[nn]
account[vbd]
drama[nn]
optimism[nn]
jesus[nnp]
well-known[jj]
anxious[jj]
transcanada[nnp]
cast[nn]
request[vbd]
replace[vbn]
georgia[nnp]
zimmerman[nnp]
manage[vb]
metal[nnp]
governor[nns]
nomura[nnp]
request[vbn]
attack[nns]
manage[vbd]
berlioz[nnp]
depend[vb]
dress[nn]
draft[nn]
firm[vbd]
nigeria[nnp]
happen[vb]
alliance[nnp]
await[vbg]
turn[vbn]
north[nn]
maria[nnp]
gilt[nn]
daniel[nnp]
beer[nn]
indian[jj]
after-tax[jj]
wireless[nnp]
formula[nn]
blue[nnp]
encourage[vbn]
suppose[vbn]
austerity[nn]
solo[nns]
degree[nns]
identify[vb]
minimum[nn]
deputy[nnp]
wish[vbp]
aids[nnp]
allegis[nnp]
freedom[nn]
traffic[nn]
acquaintance[nn]
emerge[vbd]
reschedule[vbg]
release[vb]
latin[jj]
shamrock[nnp]
unlike[in]
fleet[nn]
bureau[nn]
flexible[jj]
elevator[nn]
maturity[nns]
finale[nn]
barney[nnp]
appear[vbp]
dynamics[nnps]
explain[vb]
montreal[nnp]
equivalent[jj]
stand[vbz]
clerk[nns]
ensemble[nn]
snyder[nnp]
semi-annual[jj]
lewis[nnp]
borg-warner[nnp]
component[nns]
acknowledge[vbd]
garcia[nnp]
thought[nns]
requiem[nnp]
network[nns]
cubic[jj]
mouth[nn]
gain[vbd]
wang[nnp]
stop[vbn]
irish[jj]
settle[vb]
ashland[nnp]
cite[vbg]
safe[jj]
cathedral[nn]
fellow[nn]
cello[nns]
discussion[nn]
unexpected[jj]
spirit[nns]
markets[nnps]
fear[nn]
break[vb]
fishing[nn]
messiah[nnp]
treat[nn]
join[vbg]
malcolm[nnp]
formation[nn]
middle[jj]
somehow[rb]
exchangeable[jj]
fill[vb]
regard[vbg]
board[nns]
momentum[nn]
need[nns]
detailed[jj]
flexibility[nn]
carefully[rb]
disease[nn]
work[vbz]
handsome[jj]
retirement[nn]
receipt[nns]
consultant[nn]
wonderfully[rb]
balanced[jj]
excess[jj]
strike[nns]
quietly[rb]
ferruzzi[nnp]
integration[nn]
comparison[nn]
diagnostic[jj]
accident[nn]
settlement[nns]
liberal[jj]
total[vbp]
encourage[vbg]
jacques[nnp]
mario[nnp]
press[vb]
suggest[vbn]
hundred[nns]
mary[nnp]
motion[nn]
natural[nnp]
auditor[nns]
eleven[nns]
refinery[nn]
lloyd[nnp]
priority[nn]
obvious[jj]
counsel[nn]
cause[vbg]
mood[nn]
importance[nn]
underway[nn]
product[nnp]
remove[vb]
intermediate[nnp]
swedish[jj]
factory[nn]
terminate[vbn]
wisconsin[nnp]
republicans[nnps]
income[nnp]
insider[nn]
domestic[nnp]
adopt[vb]
assemble[vbn]
certificate[nn]
drum[vb]
four-year[jj]
harpsichord[nn]
utility[nns]
ticket[nn]
prove[vb]
rehearse[vbg]
jump[vbd]
tobacco[nn]
stay[vbd]
patrick[nnp]
insufficient[jj]
thai[nnp]
physical[jj]
fundamental[jj]
forty[cd]
exceed[vbg]
allen[nnp]
surely[rb]
diamond[nnp]
aspect[nns]
injunction[nn]
tempo[nn]
barrier[nns]
chemical[nns]
pont[nnp]
incredible[jj]
strategic[jj]
modulaire[nnp]
know[vbg]
roberts[nnp]
sign[vb]
feature[nns]
emotion[nn]
shostakovich[nnp]
specifically[rb]
require[vbg]
timing[nn]
premiere[nn]
rubinstein[nnp]
plan[vbp]
post[nnp]
french[nnp]
marked[jj]
funaro[nnp]
sluggish[jj]
aerospace[nnp]
boost[vbn]
distributor[nn]
aria[nn]
bullet[nn]
japanese[nnp]
competitiveness[nn]
edison[nnp]
look[nn]
card[nnp]
asher[nnp]
narrow[jj]
presently[rb]
purely[rb]
useful[jj]
amusing[jj]
splendidly[rb]
require[vbz]
boost[nn]
manuel[nnp]
represent[vbp]
sims[nnp]
permit[vb]
professor[nnp]
becor[nnp]
predict[vbn]
trombone[nn]
proper[jj]
injure[vbn]
slump[nn]
tire[nn]
installation[nn]
manufacturers[nnps]
mathis[nnp]
chord[nn]
eliminate[vb]
dream[nn]
eugene[nnp]
bankers[nnp]
personally[rb]
safety[nn]
baton[nn]
kilo[nns]
setting[nn]
african[nnp]
village[nn]
bankruptcy[nnp]
transportation[nn]
thereafter[rb]
sound[vb]
wales[nnp]
unquoted[jj]
procedure[nns]
describe[vbn]
correct[jj]
though[rb]
remove[vbn]
felix[nnp]
unfortunately[rb]
bilateral[jj]
share[vb]
alexander[nnp]
encore[nn]
empty[jj]
ring[nn]
criticise[vbd]
swing[nn]
verse[nn]
deal[vbg]
recommend[vbn]
melnikov[nnp]
harkin[nnp]
county[nn]
geneva[nnp]
surplus[nns]
ivory[nnp]
threaten[vbg]
bancshares[nnp]
eager[jj]
satellite[nn]
eyskens[nnp]
restore[vb]
walk[vb]
deposit[nnp]
impressed[jj]
heavily[rb]
restricted[jj]
pump[nn]
interval[nn]
mutual[nnp]
chirac[nnp]
complex[jj]
export[vbd]
support[vbg]
humour[nn]
havilland[nnp]
drought[nn]
freeze[nn]
meet[vbz]
preparation[nn]
lanka[nnp]
nuclear[nnp]
round[jj]
rossini[nnp]
transfer[vb]
truth[nn]
electrospace[nnp]
indicator[nns]
respective[jj]
mention[vbn]
depreciation[nn]
feel[vbz]
oliver[nnp]
aggressive[jj]
allow[vbd]
flag[nn]
circle[nnp]
hurt[vb]
break[nn]
colorado[nnp]
specify[vb]
greece[nnp]
employ[vbn]
address[nn]
heidrun[nnp]
standard[nn]
elgar[nnp]
symphony[nns]
police[nn]
storm[nn]
machine[nns]
bass[nnp]
drive[vb]
ryan[nnp]
wine[nn]
earlier[rb]
manufacture[vbn]
contribution[nns]
unknown[jj]
submit[vbn]
initiative[nns]
interbank[nn]
soloist[nn]
prima[nn]
protectionism[nn]
suburban[nnp]
line[nnp]
volvo[nnp]
church[nns]
element[nn]
improve[vbd]
package[nns]
stress[vbd]
aluminium[nn]
realize[vbn]
basra[nnp]
wish[vbd]
call[vbp]
wire[nn]
severance[nn]
cross[nnp]
coalition[nn]
poetry[nn]
breakfast[nn]
expiration[nn]
grow[vbn]
unsecured[jj]
long[nnp]
businessman[nns]
brunswick[nnp]
yugoslavia[nnp]
algerian[nnp]
fundamental[nns]
samuel[nnp]
translate[vbn]
foot[nn]
comprise[vbg]
offset[vbn]
steadily[rb]
sympathy[nn]
speaker[nnp]
candidate[nn]
universal[nnp]
vital[jj]
leave[vbz]
industries[nnp]
merit[nn]
sixth[jj]
assume[vb]
carlo[nnp]
considerably[rb]
representation[nn]
learn[vb]
replace[vbz]
retain[vbn]
regardless[rb]
better[rb]
please[vbg]
conjunction[nn]
relate[vbg]
unit[nnp]
resistance[nn]
breath[nn]
elsewhere[rb]
marine[jj]
mountain[nnp]
german[nnp]
crucial[jj]
lawmaker[nns]
education[nn]
produce[vbz]
officially[rb]
slow[vbd]
heating[nn]
jean[nnp]
ecus[nn]
threaten[vbn]
nyse[nnp]
esso[nnp]
issuance[nn]
outside[jj]
hardware[nn]
inspiration[nn]
conservative[nns]
pipeline[nns]
fifteen[cd]
deficit[nns]
light[nns]
healthcare[nnp]
project[nnp]
communique[nn]
governor[nnp]
trap[vbn]
calculate[vbn]
philippine[jj]
extreme[jj]
implementation[nn]
specialty[nn]
yield[vbg]
weber[nnp]
structural[jj]
expand[vbn]
request[nns]
distinguished[jj]
poem[nn]
dairy[nnp]
coast[nn]
selection[nn]
airport[nn]
concern[nns]
mainframe[nn]
description[nn]
delius[nnp]
withdraw[vb]
seek[vbz]
one-year[jj]
veto[vb]
genuine[jj]
retailer[nn]
downgrade[vbd]
lively[jj]
necessarily[rb]
victoria[nnp]
youth[nn]
amateur[jj]
cetus[nnp]
pianist[nns]
premium[nns]
milk[nn]
contain[vb]
reflect[vbn]
baldrige[nnp]
marshall[nnp]
owner[nn]
rarely[rb]
efficiency[nn]
care[nnp]
protest[nn]
trade[vbd]
chicken[nn]
meaning[nn]
adviser[nns]
give[vbp]
flooding[nn]
dine[vbd]
guaranty[nnp]
individual[nns]
concession[nns]
limited[nnp]
represent[vbd]
determination[nn]
carrier[nns]
hectare[nns]
accurate[jj]
nugent[nnp]
mature[vbz]
disappointment[nn]
minute[nn]
disappointing[jj]
earth[nn]
processor[nns]
tender[vb]
either[dt]
windsor[nnp]
advance[vbd]
korean[jj]
warburg[nnp]
reading[nn]
route[nn]
evening[nns]
self[nn]
indirect[jj]
arrive[vbn]
urge[vbn]
social[jj]
choir[nnp]
halt[vbn]
depend[vbz]
emperor[nnp]
worth[in]
semiconductor[nns]
province[nns]
expense[nn]
henderson[nnp]
social[nnp]
constantly[rb]
